{
    "meta.tags.title": "Garno.Tech | Maßgeschneiderte Webentwicklung und digitale Lösungen",
    "meta.tags.description": "Garno.Tech bietet hochwertige Webentwicklung, Erstellung von mobilen Apps, UI/UX-Design, SEO-Optimierung und technischen Support, maßgeschneidert für Unternehmen jeder Größe.",
    "meta.tags.keywords": "Webentwicklung, mobile App-Entwicklung, digitale Lösungen, UI/UX-Design, SEO-Optimierung, Web-Support, maßgeschneiderte Websites",

    "notification.form.success": "Ihre Nachricht wurde erfolgreich gesendet! Danke!",
    "notification.form.error": "Etwas ist schiefgelaufen, bitte versuchen Sie es später erneut.",

    "header.menu.portfolio": "PORTFOLIO",
    "header.menu.services": "DIENSTLEISTUNGEN",
    "header.menu.process": "PROZESS",
    "header.menu.faq": "FAQ",
    "header.lang": "de",
    "header.cta.startProject": "Projekt starten",
    "header.cta.contact": "Kontaktieren Sie uns",

    "hero.title.austria": "Wir erstellen Websites mit hoher Conversion für den <span>österreichischen</span> Markt.",
    "hero.subtitle.austria": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Österreich</span>.",
    "whyus.project.title.austria": "Über 100 erfolgreiche Projekte in <span>Österreich</span>.",

    "hero.title.belgium": "Wir erstellen Websites mit hoher Conversion für den <span>belgischen</span> Markt.",
    "hero.subtitle.belgium": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Belgien</span>.",
    "whyus.project.title.belgium": "Über 100 erfolgreiche Projekte in <span>Belgien</span>.",

    "hero.title.germany": "Wir erstellen Websites mit hoher Conversion für den <span>deutschen</span> Markt.",
    "hero.subtitle.germany": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Deutschland</span>.",
    "whyus.project.title.germany": "Über 100 erfolgreiche Projekte in <span>Deutschland</span>.",

    "hero.title.greece": "Wir erstellen Websites mit hoher Conversion für den <span>griechischen</span> Markt.",
    "hero.subtitle.greece": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Griechenland</span>.",
    "whyus.project.title.greece": "Über 100 erfolgreiche Projekte in <span>Griechenland</span>.",

    "hero.title.ireland": "Wir erstellen Websites mit hoher Conversion für den <span>irischen</span> Markt.",
    "hero.subtitle.ireland": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Irland</span>.",
    "whyus.project.title.ireland": "Über 100 erfolgreiche Projekte in <span>Irland</span>.",

    "hero.title.spain": "Wir erstellen Websites mit hoher Conversion für den <span>spanischen</span> Markt.",
    "hero.subtitle.spain": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Spanien</span>.",
    "whyus.project.title.spain": "Über 100 erfolgreiche Projekte in <span>Spanien</span>.",

    "hero.title.italy": "Wir erstellen Websites mit hoher Conversion für den <span>italienischen</span> Markt.",
    "hero.subtitle.italy": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Italien</span>.",
    "whyus.project.title.italy": "Über 100 erfolgreiche Projekte in <span>Italien</span>.",

    "hero.title.cyprus": "Wir erstellen Websites mit hoher Conversion für den <span>zypriotischen</span> Markt.",
    "hero.subtitle.cyprus": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in der <span>Republik Zypern</span>.",
    "whyus.project.title.cyprus": "Über 100 erfolgreiche Projekte in der <span>Republik Zypern</span>.",

    "hero.title.latvia": "Wir erstellen Websites mit hoher Conversion für den <span>lettischen</span> Markt.",
    "hero.subtitle.latvia": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Lettland</span>.",
    "whyus.project.title.latvia": "Über 100 erfolgreiche Projekte in <span>Lettland</span>.",

    "hero.title.lithuania": "Wir erstellen Websites mit hoher Conversion für den <span>litauischen</span> Markt.",
    "hero.subtitle.lithuania": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Litauen</span>.",
    "whyus.project.title.lithuania": "Über 100 erfolgreiche Projekte in <span>Litauen</span>.",

    "hero.title.luxembourg": "Wir erstellen Websites mit hoher Conversion für den <span>luxemburgischen</span> Markt.",
    "hero.subtitle.luxembourg": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Luxemburg</span>.",
    "whyus.project.title.luxembourg": "Über 100 erfolgreiche Projekte in <span>Luxemburg</span>.",

    "hero.title.malta": "Wir erstellen Websites mit hoher Conversion für den <span>maltesischen</span> Markt.",
    "hero.subtitle.malta": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Malta</span>.",
    "whyus.project.title.malta": "Über 100 erfolgreiche Projekte in <span>Malta</span>.",

    "hero.title.netherlands": "Wir erstellen Websites mit hoher Conversion für den <span>niederländischen</span> Markt.",
    "hero.subtitle.netherlands": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in den <span>Niederlanden</span>.",
    "whyus.project.title.netherlands": "Über 100 erfolgreiche Projekte in den <span>Niederlanden</span>.",

    "hero.title.portugal": "Wir erstellen Websites mit hoher Conversion für den <span>portugiesischen</span> Markt.",
    "hero.subtitle.portugal": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Portugal</span>.",
    "whyus.project.title.portugal": "Über 100 erfolgreiche Projekte in <span>Portugal</span>.",

    "hero.title.slovakia": "Wir erstellen Websites mit hoher Conversion für den <span>slowakischen</span> Markt.",
    "hero.subtitle.slovakia": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Slowakei</span>.",
    "whyus.project.title.slovakia": "Über 100 erfolgreiche Projekte in <span>Slowakei</span>.",

    "hero.title.slovenia": "Wir erstellen Websites mit hoher Conversion für den <span>slowenischen</span> Markt.",
    "hero.subtitle.slovenia": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Slowenien</span>.",
    "whyus.project.title.slovenia": "Über 100 erfolgreiche Projekte in <span>Slowenien</span>.",

    "hero.title.finland": "Wir erstellen Websites mit hoher Conversion für den <span>finnischen</span> Markt.",
    "hero.subtitle.finland": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Finnland</span>.",
    "whyus.project.title.finland": "Über 100 erfolgreiche Projekte in <span>Finnland</span>.",

    "hero.title.france": "Wir erstellen Websites mit hoher Conversion für den <span>französischen</span> Markt.",
    "hero.subtitle.france": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Frankreich</span>.",
    "whyus.project.title.france": "Über 100 erfolgreiche Projekte in <span>Frankreich</span>.",

    "hero.title.croatia": "Wir erstellen Websites mit hoher Conversion für den <span>kroatischen</span> Markt.",
    "hero.subtitle.croatia": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Kroatien</span>.",
    "whyus.project.title.croatia": "Über 100 erfolgreiche Projekte in <span>Kroatien</span>.",

    "hero.title.estonia": "Wir erstellen Websites mit hoher Conversion für den <span>estnischen</span> Markt.",
    "hero.subtitle.estonia": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Estland</span>.",
    "whyus.project.title.estonia": "Über 100 erfolgreiche Projekte in <span>Estland</span>.",

    "hero.title.uk": "Wir erstellen Websites mit hoher Conversion für den <span>britischen</span> Markt.",
    "hero.subtitle.uk": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Großbritannien</span>.",
    "whyus.project.title.uk": "Über 100 erfolgreiche Projekte in <span>Großbritannien</span>.",

    "hero.title.usa": "Wir erstellen Websites mit hoher Conversion für den <span>US-amerikanischen</span> Markt.",
    "hero.subtitle.usa": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in den <span>USA</span>.",
    "whyus.project.title.usa": "Über 100 erfolgreiche Projekte in den <span>USA</span>.",

    "hero.title.canada": "Wir erstellen Websites mit hoher Conversion für den <span>kanadischen</span> Markt.",
    "hero.subtitle.canada": "Wir entwickeln eine schlüsselfertige Website mit hoher Conversion in <span>Kanada</span>.",
    "whyus.project.title.canada": "Über 100 erfolgreiche Projekte in <span>Kanada</span>.",

    "hero.scroll": "mehr erfahren",
    "whyus.pretitle": "Warum wir?",
    "whyus.title": "Spüren Sie den Unterschied",
    "whyus.project.title": "Über 100 erfolgreiche Projekte in <span>Kanada</span>",
    "whyus.project.text": "Unser Studio hat über 100 erfolgreiche Projekte für Kunden aus verschiedenen Branchen entwickelt. Wir sind stolz darauf, dass jede Website unseren Kunden hilft, ihre Geschäftsziele zu erreichen, den Umsatz zu steigern und ein neues Publikum anzuziehen. Unsere Erfahrung ermöglicht es uns, Aufgaben jeder Komplexität zu lösen.",
    "whyus.smb.title": "Spezialisierung auf kleine und mittelständische Unternehmen",
    "whyus.smb.text": "Wir arbeiten mit kleinen und mittelständischen Unternehmen zusammen und erstellen Websites, die ihnen helfen, in ihrer Nische effektiv zu konkurrieren. Wir verstehen die Bedürfnisse solcher Unternehmen und bieten Lösungen, die ihrem Budget entsprechen und das Unternehmenswachstum unterstützen.",
    "whyus.custom.title": "Individuelle Lösungen für jeden Kunden",
    "whyus.custom.text": "Jedes Projekt ist einzigartig, und wir bieten maßgeschneiderte Lösungen, die auf die Geschäftsziele des Kunden abgestimmt sind. Unser Ansatz basiert auf einer tiefen Analyse der Unternehmensbedürfnisse und der Erstellung einer Website, die die Spezifikationen des Unternehmens perfekt widerspiegelt und hilft, die Zielgruppe anzuziehen.",
    "whyus.localization.title": "Lokalisierung für Zielmärkte",
    "whyus.localization.text": "Wir bieten Lokalisierungslösungen für Websites, die auf verschiedene Märkte abzielen. Ob es um die Anpassung an lokale Sprachen oder kulturelle Besonderheiten geht, wir sorgen dafür, dass Ihre Website auf jedem Markt effektiv funktioniert und die richtige Zielgruppe anspricht.",
    "whyus.seo.title": "SEO-Optimierung von Anfang an",
    "whyus.seo.text": "Wir entwickeln Websites mit integrierter SEO-Optimierung, damit sie von Anfang an in Suchmaschinen hoch ranken. Dies hilft Ihnen, sofort organischen Traffic zu generieren und die Sichtbarkeit Ihrer Website für Ihre Zielgruppe zu erhöhen, was zu mehr Umsatz führt.",
    "whyus.button.startProject": "Kosten berechnen",
    "whyus.button.contact": "Wir sind erreichbar",
    "portfolio.title": "UNSERE ARBEITEN",
    "portfolio.link.viewSite": "Website anzeigen",
    "services.title": "WAS WIR ANBIETEN",

    "services.landing.title": "Entwicklung von Landing Pages",
    "services.landing.price": "ab <span class=\"text-large\">1400 USD</span> inklusive MwSt",
    "services.landing.short.description": "Effektive Landing Pages für Konversionen",
    "services.landing.full.description": "Wir erstellen effektive Landing Pages, die sich auf Konversionen und die Kundengewinnung konzentrieren. Jedes Projekt zielt darauf ab, spezifische Geschäftsziele zu erreichen und die Zielgruppe anzusprechen.",

    "services.corporate.title": "Unternehmenswebsites",
    "services.corporate.price": "ab <span class=\"text-large\">1400 USD</span> inklusive MwSt",
    "services.corporate.short.description": "Imagefördernde Websites für Unternehmen",
    "services.corporate.full.description": "Wir entwickeln Unternehmenswebsites, die die Einzigartigkeit Ihrer Marke unterstreichen und Ihnen helfen, effektiv mit Kunden und Partnern zu interagieren. Unsere Lösungen umfassen ein responsives Design, benutzerfreundliche Navigation und die Integration in Geschäftssysteme.",

    "services.ecommerce.title": "E-Commerce-Shops",
    "services.ecommerce.price": "ab <span class=\"text-large\">3400 USD</span> inklusive MwSt",
    "services.ecommerce.short.description": "Benutzerfreundliche und skalierbare Shops",
    "services.ecommerce.full.description": "Wir erstellen E-Commerce-Shops mit benutzerfreundlicher Navigation, schneller Ladegeschwindigkeit und Skalierbarkeit. Unsere Lösungen umfassen sichere Zahlungssysteme und leistungsstarke Werkzeuge zur Verwaltung von Produktkatalogen.",

    "services.support.title": "Support und Wartung",
    "services.support.price": "ab <span class=\"text-large\">50 USD</span> inklusive MwSt",
    "services.support.short.description": "Umfassender technischer Support und Updates",
    "services.support.full.description": "Wir bieten ein umfassendes Spektrum an technischen Support- und Wartungsdiensten für Ihre Website. Wir gewährleisten einen unterbrechungsfreien Betrieb, regelmäßige Updates und Schutz vor Bedrohungen.",

    "services.seo.title": "SEO-Optimierung",
    "services.seo.price": "ab <span class=\"text-large\">1000 USD</span> inklusive MwSt",
    "services.seo.short.description": "Optimierung für hohe Rankings",
    "services.seo.full.description": "Unsere Spezialisten sorgen dafür, dass Ihre Website durch hochwertige SEO-Optimierung in Suchmaschinen hoch platziert wird. Wir konfigurieren die Seite so, dass sie sowohl benutzerfreundlich als auch für Suchmaschinen einfach zu indexieren ist.",

    "services.uiux.title": "UI/UX-Design",
    "services.uiux.price": "ab <span class=\"text-large\">100 USD</span> inklusive MwSt",
    "services.uiux.short.description": "Intuitive und stilvolle Benutzeroberflächen",
    "services.uiux.full.description": "Wir entwerfen Benutzeroberflächen, die die Interaktion mit Ihrer Website intuitiv und angenehm gestalten. Jedes Designelement wird unter Berücksichtigung von Benutzerfreundlichkeit und ästhetischem Reiz ausgearbeitet.",

    "services.button.calculatePrice": "Kosten berechnen",
    "services.button.contactUs": "Wir sind erreichbar",
    "founder.name": "Illia Marynets",
    "founder.title": "CTO & Co-founder",
    "aim.goal": "“Unser Ziel ist es, Ihre Marke im Internet erfolgreich zu machen und Ihnen zu helfen, neue Höhen zu erreichen.”",
    "aim.button.freeConsultation": "Kostenlose Beratung",
    "aim.button.bestSpecialist": "Mit dem besten Spezialisten",
    "marguee.landing.title": "Landingpage-Entwicklung",
    "marguee.corporate.title": "Unternehmenswebsites",
    "marguee.ecommerce.title": "Online-Shops",
    "marguee.support.title": "Support und Wartung",
    "marguee.seo.title": "SEO-Optimierung",
    "marguee.uiux.title": "UI/UX-Design",
    "trusted.title": "Vertrauen Sie uns",
    "trusted.trustpilot.review": "Bewertet als <span>ausgezeichnet</span> von Trustpilot",
    "trusted.trustpilot.open": "Trustpilot öffnen",
    "trusted.trustpilot.read": "Bewertungen lesen",
    "trusted.reviews.1.text": "Garno.Tech lieferte eine elegante, moderne Website für unser Finanzunternehmen, die sich wirklich abhebt. Ihr Wissen und ihre Liebe zum Detail waren von Anfang bis Ende spürbar. Sie nahmen sich die Zeit, unsere Branche zu verstehen, und erstellten eine visuell beeindruckende und benutzerfreundliche Website. Der Prozess verlief reibungslos, und das Endprodukt entsprach genau unseren Vorstellungen. Wir könnten nicht zufriedener mit den Ergebnissen sein.",
    "trusted.reviews.1.name": "Sergei Kowalewski",
    "trusted.reviews.2.text": "Garno.Tech entwickelte eine mobile App für unser Team, was entscheidend war, da unsere Mitarbeiter oft direkt mit Kunden arbeiten. Diese App hat unsere Interaktion und Effizienz bei der Arbeit erheblich verbessert. Der Komfort und die Geschwindigkeit, die sie bietet, sind unvergleichlich, was unseren Arbeitsablauf reibungslos und effizient macht. Wir empfehlen ihre Dienstleistungen uneingeschränkt.",
    "trusted.reviews.2.name": "Dmitri Goncharov",
    "trusted.reviews.3.text": "Garno.Tech entwickelte eine Kryptowährungslösung für uns, die uns unseren Kunden näher gebracht hat. Jetzt können wir Zahlungen nicht nur in traditionellen Währungen, sondern auch in Kryptowährungen akzeptieren. Diese Flexibilität hat uns neue Möglichkeiten eröffnet und das Kundenerlebnis verbessert. Ihre innovativen Lösungen sind zu einem echten Gewinn für unser Geschäft geworden.",
    "trusted.reviews.3.name": "Anna Lapitskaja",
    "trusted.reviews.4.text": "Garno.Tech entwickelte ein maßgeschneidertes CRM-System für unser Unternehmen, das unsere Arbeitsabläufe optimierte und die Kundenverwaltung verbesserte. Das neue System machte unsere Abläufe effizienter, sodass wir uns mehr auf Wachstum und weniger auf administrative Aufgaben konzentrieren konnten. Ihr professioneller Ansatz und ihr Engagement für Qualität haben uns beeindruckt, und wir sind äußerst zufrieden mit den Ergebnissen. Garno.Tech ist die beste Wahl für jedes Unternehmen, das fortschrittliche IT-Lösungen benötigt.",
    "trusted.reviews.4.name": "Olga Romaniuk",
    "trusted.reviews.5.text": "Garno.Tech erstellte eine herausragende Website für unsere Finanzfirma. Ihr Team war professionell, aufmerksam und verstand unsere Bedürfnisse vollständig. Das Endergebnis ist eine elegante, benutzerfreundliche Website, die unsere Online-Präsenz wirklich verbessert. Sie kommunizierten klar während des gesamten Prozesses und lieferten das Projekt pünktlich ab. Wir sind äußerst zufrieden mit ihrer Arbeit und empfehlen sie für qualitativ hochwertige Webentwicklung.",
    "trusted.reviews.5.name": "Maxim Klimowitsch",
    "trusted.reviews.6.text": "Unsere Erfahrung mit Garno.Tech war einfach erstaunlich. Sie verwandelten unsere veraltete Website in eine moderne, stilvolle Plattform. Das Wachstum der Konversionen nach dem Update war bemerkenswert. Der Professionalismus und die Kreativität, die sie zeigten, beeindruckten uns wirklich. Wir sind dankbar für ihre außergewöhnliche Arbeit.",
    "trusted.reviews.6.name": "Alexej Zubritski",
    "trusted.reviews.7.text": "Die Zusammenarbeit mit Garno.Tech war eine transformative Erfahrung für unser Geschäft. Sie entwickelten eine neue Website für uns, die unsere Verkäufe um fast 60 % steigerte. Der Professionalismus und das Können ihres Teams bei der Erstellung einer benutzerfreundlichen und optisch ansprechenden Website hatten einen signifikanten Einfluss. Wir sind äußerst zufrieden mit den Ergebnissen und empfehlen ihre Dienstleistungen wärmstens!",
    "trusted.reviews.7.name": "Julia Sidorowa",
    "trusted.reviews.8.text": "Wir sind begeistert von der Website, die Garno.Tech für unser Finanzunternehmen erstellt hat. Von der ersten Beratung bis zur endgültigen Lieferung waren sie professionell, kommunikativ und äußerst kompetent. Die Website, die sie erstellt haben, passt perfekt zu unseren spezifischen Bedürfnissen, mit einem Design, das sowohl elegant als auch funktional ist. Garno.Tech hat alle Versprechen gehalten, und wir würden sie jedem empfehlen, der einen zuverlässigen Partner für die Webentwicklung sucht.",
    "trusted.reviews.8.name": "Natalia Tarassowa",
    "trusted.reviews.9.text": "Garno.Tech kam zur Rettung, als unsere von einem anderen Unternehmen entwickelte Website schlecht funktionierte. Sie behoben alle Probleme und optimierten die Leistung der Website. Jetzt läuft unser Geschäft reibungslos, und wir sehen erhebliche Verbesserungen in unserer Online-Präsenz. Ihre Expertise und ihr Engagement für Qualität sind unübertroffen.",
    "trusted.reviews.9.name": "Igor Tschernjawskij",
    "trusted.reviews.10.text": "Wir haben mit Garno.Tech zusammengearbeitet, um eine Website für unsere Finanzdienstleistungen zu erstellen, und sie haben hervorragende Arbeit geleistet. Das Team war leicht zu kommunizieren, reagierte auf unser Feedback und gab wertvolle Empfehlungen, die das endgültige Design verbesserten. Die Website ist nicht nur optisch ansprechend, sondern auch hoch funktional und passt perfekt zu den Bedürfnissen unserer Kunden. Garno.Tech hat all unsere Erwartungen übertroffen.",
    "trusted.reviews.10.name": "Pavel Litwinow",
    "trusted.reviews.11.text": "Wir sind begeistert von der Website, die Garno.Tech für unser Finanzunternehmen erstellt hat. Von der ersten Beratung bis zur endgültigen Lieferung waren sie professionell, kommunikativ und äußerst kompetent. Die Website, die sie erstellt haben, passt perfekt zu unseren spezifischen Bedürfnissen, mit einem Design, das sowohl elegant als auch funktional ist. Garno.Tech hat alle Versprechen gehalten, und wir würden sie jedem empfehlen, der einen zuverlässigen Partner für die Webentwicklung sucht.",
    "trusted.reviews.11.name": "Ekaterina Grinko",
    "trusted.reviews.12.text": "Die Zusammenarbeit mit Garno.Tech war ein Wendepunkt für unser Geschäft. Sie entwickelten eine zuverlässige E-Commerce-Plattform für uns, die unseren Verkaufsprozess vereinfachte und unsere Online-Präsenz erheblich steigerte. Ihr Team war äußerst reaktionsschnell, und ihre Expertise sorgte für den reibungslosen Betrieb unserer Website. Wir empfehlen Garno.Tech jedem Unternehmen, das seine digitalen Fähigkeiten verbessern möchte.",
    "trusted.reviews.12.name": "Maria Schewtschenko",
    "work_process.title": "Wie wir arbeiten",
    "work_process.subtitle": "Vereinfachung des Prozesses zur Verkürzung der Fristen",
    "work_process.step1.title": "Analyse und Planung",
    "work_process.step1.description": "Wir beginnen mit der Diskussion Ihrer Ziele und Aufgaben, analysieren den Markt und studieren Ihre Zielgruppe.",
    "work_process.step2.title": "Design und Prototyping",
    "work_process.step2.description": "Wir entwerfen ein Design, das nicht nur schön, sondern auch benutzerfreundlich für Ihre Kunden ist.",
    "work_process.step3.title": "Entwicklung und Programmierung",
    "work_process.step3.description": "Unsere Entwickler setzen das Design in eine funktionierende Website um. Wir erstellen eine funktionale und responsive Website.",
    "work_process.step4.title": "Testing und Launch",
    "work_process.step4.description": "Wir testen die Website auf verschiedenen Geräten und beheben alle möglichen Fehler.",
    "faq.title": "Häufige Fragen",
    "faq.q1.title": "Wie ist der Entwicklungsprozess eines Projekts aufgebaut?",
    "faq.q1.text": "Der Entwicklungsprozess eines Projekts bei Garno Tech beginnt mit einer Beratung und der Analyse der Kundenbedürfnisse, um die Projektaufgaben genau zu definieren. Danach wird eine technische Aufgabe erstellt und die Fristen festgelegt. Der nächste Schritt ist das Design und Prototyping, bei dem Layouts und Benutzeroberflächen entwickelt werden. Anschließend beginnen wir mit der Programmierung und Integration aller notwendigen Funktionen. Der letzte Schritt ist das Testen und der Launch des Projekts, gefolgt von Support und Updates, um den stabilen Betrieb und die Weiterentwicklung zu gewährleisten.",
    "faq.q2.title": "Ich brauche mehrere Lokalisierungen für meine Website",
    "faq.q2.text": "Wir können die Lokalisierung Ihrer Website in mehrere Sprachen durchführen. Es ist wichtig, uns Ihre Bedürfnisse im Voraus mitzuteilen, damit wir die erforderlichen Sprachen in den Entwicklungsprozess einbeziehen können. Wir sorgen für eine qualitativ hochwertige Übersetzung und Anpassung des Inhalts, sodass Ihre Website einem breiten Publikum zugänglich ist. Bitte kontaktieren Sie uns, um die Details und Anforderungen an die Lokalisierung zu besprechen.",
    "faq.q3.title": "Kann die Website auf Mobilgeräten verwendet werden?",
    "faq.q3.text": "Sie können die Garno Tech-Website auf mobilen Geräten verwenden. Alle unsere Projekte werden unter Berücksichtigung von Responsive-Design-Prinzipien entwickelt, um eine komfortable und funktionale Benutzeroberfläche sowohl auf Desktops als auch auf mobilen Geräten zu gewährleisten. Unabhängig vom Gerät wird Ihre Website großartig aussehen und funktionieren.",
    "faq.q4.title": "Auf welchen Technologien wird die Website entwickelt?",
    "faq.q4.text": "Unsere Spezialisten wählen die Technologien für die Entwicklung Ihrer Website sorgfältig aus, basierend auf Ihren spezifischen Bedürfnissen und Zielen. Wir verwenden moderne und bewährte Tools, um optimale Leistung, Sicherheit und Skalierbarkeit zu gewährleisten. Unabhängig von der Komplexität und den Anforderungen Ihres Projekts werden wir die besten Lösungen vorschlagen, um eine funktionale und effiziente Webressource bereitzustellen.",
    "faq.q5.title": "Ich benötige nach der Entwicklung eine Promotion",
    "faq.q5.text": "Wir bieten umfassende Promotion-, Werbe- und technische Support-Dienstleistungen nach der Entwicklung Ihrer Website an. Unser Team von Fachleuten hilft Ihnen, Ihr Projekt effektiv online zu fördern, eine Zielgruppe anzusprechen und die Konversionsrate zu steigern. Wir bieten technischen Support, um den stabilen Betrieb der Website zu gewährleisten und auftretende Probleme schnell zu lösen. Mit uns wird Ihre Website nicht nur qualitativ entwickelt, sondern auch erfolgreich wachsen und ihre Ziele erreichen.",
    "start.title": "Lass uns anfangen!",
    "start.subtitle": "Verkaufen Sie jetzt online",
    "start.interest.title": "Was interessiert Sie?",
    "start.interest.landing": "Landingpage-Entwicklung",
    "start.interest.corporate": "Unternehmenswebsite",
    "start.interest.ecommerce": "Online-Shop",
    "start.interest.support": "Support und Wartung",
    "start.interest.promotion": "Promotion",
    "start.interest.design": "Design",
    "start.interest.mobile": "Mobile App",
    "start.budget.title": "Ungefähres Budget",
    "start.budget.under_1000": "Unter 1.000 USD",
    "start.budget.1_5k": "1 - 5.000 USD",
    "start.budget.5_10k": "5 - 10.000 USD",
    "start.budget.over_10k": "Über 10.000 USD",
    "start.details.title": "Ein paar Details",
    "start.details.name": "Ihr Name",
    "start.details.email": "E-Mail",
    "start.details.phone": "Telefon",
    "start.details.message": "Nachricht",
    "start.details.required": "Erforderlich",
    "start.recaptcha": "Diese Website ist durch reCAPTCHA geschützt und es gelten die Google-Datenschutzbestimmungen und Nutzungsbedingungen.",
    "start.submit": "Absenden",
    "marquee.start_project": "STARTEN SIE IHR PROJEKT",
    "footer.write_to_us": "Schreiben Sie uns",
    "footer.open_to_projects": "offen für Projekte",
    "modal.consultation_title": "BERATUNG",
    "modal.calc_title": "KALKULATOR",
    "modal.calc_subtitle": "Projektkostenberechnung",
    "form.submit": "Absenden",
    "form.back": "Zurück",
    "form.next": "Weiter",
    "form.recaptcha": "Diese Website ist durch reCAPTCHA geschützt und es gelten die Google-Datenschutzbestimmungen und Nutzungsbedingungen.",
    "whyus.button.start.project": "Kosten berechnen",
    "header.cta.start.project": "Projekt starten",
    "portfolio.link.view.site": "Webseite ansehen",
    "aim.button.free.consultation": "Kostenlose Beratung",
    "aim.button.best.specialist": "Mit dem besten Spezialisten",
    "work.process.title": "Wie arbeiten wir?",
    "work.process.subtitle": "Den Prozess vereinfachen, um die Fristen zu verkürzen",
    "work.process.step1.title": "Analyse und Planung",
    "work.process.step1.description": "Wir beginnen mit der Besprechung Ihrer Ziele und Aufgaben, analysieren den Markt und Ihre Zielgruppe.",
    "work.process.step2.title": "Design und Prototyping",
    "work.process.step2.description": "Wir erstellen ein Design, das nicht nur schön, sondern auch benutzerfreundlich für Ihre Kunden ist.",
    "work.process.step3.title": "Entwicklung und Programmierung",
    "work.process.step3.description": "Unsere Entwickler setzen das Design in eine funktionierende Webseite um. Wir erstellen eine funktionale und responsive Seite.",
    "work.process.step4.title": "Testen und Launch",
    "work.process.step4.description": "Wir testen die Webseite auf verschiedenen Geräten und beheben mögliche Fehler.",
    "marquee.start.project": "STARTEN SIE IHR PROJEKT",
    "footer.write.to.us": "Schreiben Sie uns",
    "footer.open.to.projects": "offen für Projekte",

    "modal.calc.title": "KALKULATOR",
    "modal.calc.subtitle": "Kostenschätzung für das Projekt",
    "form.budget": "Ungefähres Budget",
    "start.title.details": "Ein paar Details",
    "modal.consultation.title": "BERATUNG"
}
