{
    "meta.tags.title": "Garno.Tech | Développement Web sur mesure et solutions digitales",
    "meta.tags.description": "Garno.Tech propose des services de développement web, création d'applications mobiles, design UI/UX, optimisation SEO et support technique de haute qualité, adaptés aux entreprises de toutes tailles.",
    "meta.tags.keywords": "développement web, création d'applications mobiles, solutions digitales, design UI/UX, optimisation SEO, support web, sites personnalisés",

    "notification.form.success": "Votre message a été envoyé avec succès ! Merci !",
    "notification.form.error": "Quelque chose a mal tourné, veuillez réessayer plus tard.",

    "header.menu.portfolio": "PORTFOLIO",
    "header.menu.services": "SERVICES",
    "header.menu.process": "PROCESSUS",
    "header.menu.faq": "QUESTIONS FRÉQUENTES",
    "header.lang": "fr",
    "header.cta.start.project": "Commencer un projet",
    "header.cta.contact": "Contactez-nous",

    "hero.title.austria": "Nous créons des sites web à haute conversion pour le marché <span>Autrichien</span>.",
    "hero.subtitle.austria": "Nous concevons des sites web clé en main à haute conversion en <span>Autriche</span>.",
    "whyus.project.title.austria": "Plus de 100 projets réussis en <span>Autriche</span>.",

    "hero.title.belgium": "Nous créons des sites web à haute conversion pour le marché <span>Belge</span>.",
    "hero.subtitle.belgium": "Nous concevons des sites web clé en main à haute conversion en <span>Belgique</span>.",
    "whyus.project.title.belgium": "Plus de 100 projets réussis en <span>Belgique</span>.",

    "hero.title.germany": "Nous créons des sites web à haute conversion pour le marché <span>Allemand</span>.",
    "hero.subtitle.germany": "Nous concevons des sites web clé en main à haute conversion en <span>Allemagne</span>.",
    "whyus.project.title.germany": "Plus de 100 projets réussis en <span>Allemagne</span>.",

    "hero.title.greece": "Nous créons des sites web à haute conversion pour le marché <span>Grec</span>.",
    "hero.subtitle.greece": "Nous concevons des sites web clé en main à haute conversion en <span>Grèce</span>.",
    "whyus.project.title.greece": "Plus de 100 projets réussis en <span>Grèce</span>.",

    "hero.title.ireland": "Nous créons des sites web à haute conversion pour le marché <span>Irlandais</span>.",
    "hero.subtitle.ireland": "Nous concevons des sites web clé en main à haute conversion en <span>Irlande</span>.",
    "whyus.project.title.ireland": "Plus de 100 projets réussis en <span>Irlande</span>.",

    "hero.title.spain": "Nous créons des sites web à haute conversion pour le marché <span>Espagnol</span>.",
    "hero.subtitle.spain": "Nous concevons des sites web clé en main à haute conversion en <span>Espagne</span>.",
    "whyus.project.title.spain": "Plus de 100 projets réussis en <span>Espagne</span>.",

    "hero.title.italy": "Nous créons des sites web à haute conversion pour le marché <span>Italien</span>.",
    "hero.subtitle.italy": "Nous concevons des sites web clé en main à haute conversion en <span>Italie</span>.",
    "whyus.project.title.italy": "Plus de 100 projets réussis en <span>Italie</span>.",

    "hero.title.cyprus": "Nous créons des sites web à haute conversion pour le marché <span>Chypriote</span>.",
    "hero.subtitle.cyprus": "Nous concevons des sites web clé en main à haute conversion en <span>Chypre</span>.",
    "whyus.project.title.cyprus": "Plus de 100 projets réussis en <span>Chypre</span>.",

    "hero.title.latvia": "Nous créons des sites web à haute conversion pour le marché <span>Letton</span>.",
    "hero.subtitle.latvia": "Nous concevons des sites web clé en main à haute conversion en <span>Lettonie</span>.",
    "whyus.project.title.latvia": "Plus de 100 projets réussis en <span>Lettonie</span>.",

    "hero.title.lithuania": "Nous créons des sites web à haute conversion pour le marché <span>Lituanien</span>.",
    "hero.subtitle.lithuania": "Nous concevons des sites web clé en main à haute conversion en <span>Lituanie</span>.",
    "whyus.project.title.lithuania": "Plus de 100 projets réussis en <span>Lituanie</span>.",

    "hero.title.luxembourg": "Nous créons des sites web à haute conversion pour le marché <span>Luxembourgeois</span>.",
    "hero.subtitle.luxembourg": "Nous concevons des sites web clé en main à haute conversion au <span>Luxembourg</span>.",
    "whyus.project.title.luxembourg": "Plus de 100 projets réussis au <span>Luxembourg</span>.",

    "hero.title.malta": "Nous créons des sites web à haute conversion pour le marché <span>Maltese</span>.",
    "hero.subtitle.malta": "Nous concevons des sites web clé en main à haute conversion à <span>Malte</span>.",
    "whyus.project.title.malta": "Plus de 100 projets réussis à <span>Malte</span>.",

    "hero.title.netherlands": "Nous créons des sites web à haute conversion pour le marché <span>Néerlandais</span>.",
    "hero.subtitle.netherlands": "Nous concevons des sites web clé en main à haute conversion aux <span>Pays-Bas</span>.",
    "whyus.project.title.netherlands": "Plus de 100 projets réussis aux <span>Pays-Bas</span>.",

    "hero.title.portugal": "Nous créons des sites web à haute conversion pour le marché <span>Portugais</span>.",
    "hero.subtitle.portugal": "Nous concevons des sites web clé en main à haute conversion en <span>Portugal</span>.",
    "whyus.project.title.portugal": "Plus de 100 projets réussis en <span>Portugal</span>.",

    "hero.title.slovakia": "Nous créons des sites web à haute conversion pour le marché <span>Slovaque</span>.",
    "hero.subtitle.slovakia": "Nous concevons des sites web clé en main à haute conversion en <span>Slovaquie</span>.",
    "whyus.project.title.slovakia": "Plus de 100 projets réussis en <span>Slovaquie</span>.",

    "hero.title.slovenia": "Nous créons des sites web à haute conversion pour le marché <span>Slovène</span>.",
    "hero.subtitle.slovenia": "Nous concevons des sites web clé en main à haute conversion en <span>Slovénie</span>.",
    "whyus.project.title.slovenia": "Plus de 100 projets réussis en <span>Slovénie</span>.",

    "hero.title.finland": "Nous créons des sites web à haute conversion pour le marché <span>Finlandais</span>.",
    "hero.subtitle.finland": "Nous concevons des sites web clé en main à haute conversion en <span>Finlande</span>.",
    "whyus.project.title.finland": "Plus de 100 projets réussis en <span>Finlande</span>.",

    "hero.title.france": "Nous créons des sites web à haute conversion pour le marché <span>Français</span>.",
    "hero.subtitle.france": "Nous concevons des sites web clé en main à haute conversion en <span>France</span>.",
    "whyus.project.title.france": "Plus de 100 projets réussis en <span>France</span>.",

    "hero.title.croatia": "Nous créons des sites web à haute conversion pour le marché <span>Croate</span>.",
    "hero.subtitle.croatia": "Nous concevons des sites web clé en main à haute conversion en <span>Croatie</span>.",
    "whyus.project.title.croatia": "Plus de 100 projets réussis en <span>Croatie</span>.",

    "hero.title.estonia": "Nous créons des sites web à haute conversion pour le marché <span>Estonien</span>.",
    "hero.subtitle.estonia": "Nous concevons des sites web clé en main à haute conversion en <span>Estonie</span>.",
    "whyus.project.title.estonia": "Plus de 100 projets réussis en <span>Estonie</span>.",

    "hero.title.uk": "Nous créons des sites web à haute conversion pour le marché <span>Britannique</span>.",
    "hero.subtitle.uk": "Nous concevons des sites web clé en main à haute conversion en <span>Royaume-Uni</span>.",
    "whyus.project.title.uk": "Plus de 100 projets réussis en <span>Royaume-Uni</span>.",

    "hero.title.usa": "Nous créons des sites web à haute conversion pour le marché <span>Américain</span>.",
    "hero.subtitle.usa": "Nous concevons des sites web clé en main à haute conversion aux <span>États-Unis</span>.",
    "whyus.project.title.usa": "Plus de 100 projets réussis aux <span>États-Unis</span>.",

    "hero.title.canada": "Nous créons des sites web à haute conversion pour le marché <span>Canadien</span>.",
    "hero.subtitle.canada": "Nous concevons des sites web clé en main à haute conversion au <span>Canada</span>.",
    "whyus.project.title.canada": "Plus de 100 projets réussis au <span>Canada</span>.",

    "hero.scroll": "en savoir plus",
    "whyus.pretitle": "Pourquoi nous?",
    "whyus.title": "Ressentez la différence",
    "whyus.project.title": "Plus de 100 projets réussis au <span>Canada</span>",
    "whyus.project.text": "Notre studio a réalisé plus de 100 projets réussis pour des clients de divers secteurs. Nous sommes fiers que chaque site aide nos clients à atteindre leurs objectifs commerciaux, augmenter leurs ventes et attirer une nouvelle audience. Notre expérience nous permet de relever des défis de toute complexité.",
    "whyus.smb.title": "Spécialisation dans les petites et moyennes entreprises",
    "whyus.smb.text": "Nous travaillons avec des petites et moyennes entreprises, en créant des sites web qui les aident à rivaliser efficacement dans leur secteur. Nous comprenons les besoins de ces entreprises et offrons des solutions adaptées à leurs budgets et à la croissance de leur activité.",
    "whyus.custom.title": "Solutions personnalisées pour chaque client",
    "whyus.custom.text": "Chaque projet est unique, et nous proposons des solutions personnalisées qui répondent aux objectifs commerciaux du client. Notre approche repose sur une analyse approfondie des besoins de l'entreprise et la création d'un site qui reflète parfaitement sa spécificité et attire l'audience cible.",
    "whyus.localization.title": "Localisation pour les marchés cibles",
    "whyus.localization.text": "Nous offrons des solutions de localisation des sites web pour différents marchés cibles. Que vous ayez besoin d'adapter le site aux langues locales ou aux spécificités culturelles, nous garantissons que votre site fonctionnera efficacement sur n'importe quel marché et attirera l'audience appropriée.",
    "whyus.seo.title": "Optimisation SEO dès le premier jour",
    "whyus.seo.text": "Nous développons des sites avec une optimisation SEO intégrée afin qu'ils se classent en haut des résultats de recherche dès le départ. Cela vous aide à attirer du trafic organique dès le début et à augmenter la visibilité de votre site auprès de votre audience cible, ce qui conduit à une augmentation des ventes.",
    "whyus.button.start.project": "Calculer le coût",
    "whyus.button.contact": "Nous contacter",
    "portfolio.title": "NOS TRAVAUX",
    "portfolio.link.view.site": "Voir le site",
    "services.title": "CE QUE NOUS OFFRONS",

    "services.landing.title": "Développement de pages d'atterrissage",
    "services.landing.price": "à partir de <span class=\"text-large\">1400 USD</span> TTC",
    "services.landing.short.description": "Pages d'atterrissage efficaces pour la conversion",
    "services.landing.full.description": "Nous créons des pages d'atterrissage efficaces qui se concentrent sur la conversion et l'attraction des clients. Chaque projet vise à résoudre des tâches commerciales spécifiques et à attirer le public cible.",

    "services.corporate.title": "Sites web d'entreprise",
    "services.corporate.price": "à partir de <span class=\"text-large\">1400 USD</span> TTC",
    "services.corporate.short.description": "Sites d'entreprise pour renforcer l'image de marque",
    "services.corporate.full.description": "Nous développons des sites d'entreprise qui soulignent l'unicité de votre marque et vous aident à interagir efficacement avec les clients et partenaires. Nos solutions incluent un design réactif, une navigation conviviale et une intégration avec les systèmes d'entreprise.",

    "services.ecommerce.title": "Boutiques en ligne",
    "services.ecommerce.price": "à partir de <span class=\"text-large\">3400 USD</span> TTC",
    "services.ecommerce.short.description": "Boutiques en ligne pratiques et évolutives",
    "services.ecommerce.full.description": "Nous créons des boutiques en ligne avec une navigation pratique, des temps de chargement rapides et des options de mise à l'échelle. Nos solutions incluent des systèmes de paiement sécurisés et des outils puissants pour la gestion des catalogues de produits.",

    "services.support.title": "Support et maintenance",
    "services.support.price": "à partir de <span class=\"text-large\">50 USD</span> TTC",
    "services.support.short.description": "Support technique complet et mises à jour",
    "services.support.full.description": "Nous offrons une gamme complète de services de support technique et de maintenance pour votre site web. Nous garantissons un fonctionnement ininterrompu, des mises à jour régulières et une protection contre les menaces.",

    "services.seo.title": "Référencement (SEO)",
    "services.seo.price": "à partir de <span class=\"text-large\">1000 USD</span> TTC",
    "services.seo.short.description": "Optimisation pour un meilleur classement",
    "services.seo.full.description": "Nos spécialistes assureront à votre site web un excellent classement dans les moteurs de recherche grâce à une optimisation SEO de qualité. Nous configurons le site de manière à ce qu'il soit à la fois convivial pour les utilisateurs et facilement indexé par les moteurs de recherche.",

    "services.uiux.title": "Design UI/UX",
    "services.uiux.price": "à partir de <span class=\"text-large\">100 USD</span> TTC",
    "services.uiux.short.description": "Interfaces intuitives et élégantes",
    "services.uiux.full.description": "Nous concevons des interfaces qui rendent l'interaction avec votre site web intuitive et agréable. Chaque élément de design est soigneusement conçu en tenant compte de la convivialité et de l'esthétique.",

    "founder.name": "Illia Marynets",
    "founder.title": "CTO & Co-fondateur",
    "aim.goal": "“Notre objectif est de faire de votre marque un succès en ligne et de vous aider à atteindre de nouveaux sommets”",
    "aim.button.free.consultation": "Consultation gratuite",
    "aim.button.best.specialist": "Avec le meilleur spécialiste",
    "marguee.landing.title": "Création de landing pages",
    "marguee.corporate.title": "Sites corporatifs",
    "marguee.ecommerce.title": "Boutiques en ligne",
    "marguee.support.title": "Support et maintenance",
    "marguee.seo.title": "Promotion",
    "marguee.uiux.title": "Design UI/UX",
    "trusted.title": "Ils nous font confiance",
    "trusted.trustpilot.review": "Noté <span>excellent</span> par Trustpilot",
    "trusted.trustpilot.open": "Ouvrir Trustpilot",
    "trusted.trustpilot.read": "Lire les avis",
    "trusted.reviews.1.text": "Garno.Tech a livré un site web élégant et moderne pour notre entreprise financière qui se distingue vraiment. Leur savoir-faire et leur attention aux détails étaient évidents du début à la fin. Ils ont pris le temps de comprendre notre secteur et ont créé un site visuellement impressionnant et facile à naviguer. Le processus a été sans faille, et le produit final correspondait exactement à ce que nous avions imaginé. Nous ne pourrions pas être plus satisfaits des résultats.",
    "trusted.reviews.1.name": "Sergueï Kovalevski",
    "trusted.reviews.2.text": "Garno.Tech a développé une application mobile pour notre équipe, ce qui était crucial car nos employés travaillent souvent directement avec les clients. Cette application a considérablement amélioré notre interaction et notre efficacité au travail. La commodité et la rapidité qu'elle offre sont incomparables, ce qui a rendu notre flux de travail fluide et efficace. Nous recommandons vivement leurs services.",
    "trusted.reviews.2.name": "Dmitri Gontcharov",
    "trusted.reviews.3.text": "Garno.Tech a développé une solution en cryptomonnaie pour nous, qui nous a rapprochés de nos clients. Désormais, nous pouvons accepter des paiements non seulement en monnaies traditionnelles, mais aussi en cryptomonnaies. Cette flexibilité nous a ouvert de nouvelles opportunités et a amélioré l'expérience de nos clients. Leurs solutions innovantes sont devenues un véritable atout pour notre entreprise.",
    "trusted.reviews.3.name": "Anna Lapitskaïa",
    "trusted.reviews.4.text": "Garno.Tech a développé un système CRM personnalisé pour notre entreprise, optimisant notre flux de travail et améliorant la gestion des clients. Le nouveau système a rendu nos opérations plus efficaces, nous permettant de nous concentrer davantage sur la croissance et moins sur les tâches administratives. Leur approche professionnelle et leur engagement envers la qualité nous ont impressionnés, et nous sommes extrêmement satisfaits des résultats. Garno.Tech est le meilleur choix pour toute entreprise ayant besoin de solutions informatiques avancées.",
    "trusted.reviews.4.name": "Olga Romaniouk",
    "trusted.reviews.5.text": "Garno.Tech a créé un site web exceptionnel pour notre cabinet financier. Leur équipe a fait preuve de professionnalisme, d'attention et a bien compris nos besoins. Le résultat final est un site élégant et convivial qui améliore vraiment notre présence en ligne. Ils ont communiqué clairement tout au long du processus et ont livré le projet dans les délais. Nous sommes extrêmement satisfaits de leur travail et les recommandons pour un développement web de haute qualité.",
    "trusted.reviews.5.name": "Maxime Klimovitch",
    "trusted.reviews.6.text": "Notre expérience avec Garno.Tech a été tout simplement incroyable. Ils ont transformé notre site web obsolète en une plateforme moderne et élégante. La croissance des conversions après la mise à jour a été remarquable. Leur professionnalisme et leur créativité nous ont vraiment impressionnés. Nous sommes reconnaissants pour leur travail exceptionnel.",
    "trusted.reviews.6.name": "Alekseï Zoubritski",
    "trusted.reviews.7.text": "Travailler avec Garno.Tech a été une expérience transformative pour notre entreprise. Ils ont développé un nouveau site web pour nous qui a augmenté nos ventes de près de 60 %. Le professionnalisme et l'expertise de leur équipe dans la création d'un site convivial et esthétiquement agréable ont eu un impact significatif. Nous sommes extrêmement satisfaits des résultats et recommandons vivement leurs services !",
    "trusted.reviews.7.name": "Youlia Sidorova",
    "trusted.reviews.8.text": "Nous sommes ravis du site web que Garno.Tech a créé pour notre entreprise financière. Depuis la première consultation jusqu'à la livraison finale, ils ont fait preuve de professionnalisme, de communication et de grande compétence. Le site qu'ils ont construit correspond parfaitement à nos besoins spécifiques, avec un design à la fois élégant et fonctionnel. Garno.Tech a tenu toutes ses promesses, et nous les recommanderions à quiconque cherche un partenaire fiable pour le développement de sites web.",
    "trusted.reviews.8.name": "Natalia Tarassova",
    "trusted.reviews.9.text": "Garno.Tech est venu à la rescousse lorsque notre site, développé par une autre entreprise, fonctionnait mal. Ils ont résolu tous les problèmes et optimisé les performances du site. Maintenant, notre entreprise fonctionne sans accroc, et nous constatons des améliorations significatives dans notre présence en ligne. Leur expertise et leur engagement envers la qualité sont inégalés.",
    "trusted.reviews.9.name": "Igor Tcherniawski",
    "trusted.reviews.10.text": "Nous avons collaboré avec Garno.Tech pour la création d'un site pour nos services financiers, et ils ont fait un travail fantastique. L'équipe était facile à contacter, réceptive à nos commentaires et a fourni des recommandations précieuses qui ont amélioré le design final. Le site est non seulement esthétiquement attrayant, mais aussi hautement fonctionnel, répondant parfaitement aux besoins de nos clients. Garno.Tech a dépassé toutes nos attentes.",
    "trusted.reviews.10.name": "Pavel Litvinov",
    "trusted.reviews.11.text": "Nous sommes ravis du site web que Garno.Tech a créé pour notre entreprise financière. Depuis la première consultation jusqu'à la livraison finale, ils ont fait preuve de professionnalisme, de communication et de grande compétence. Le site qu'ils ont construit correspond parfaitement à nos besoins spécifiques, avec un design à la fois élégant et fonctionnel. Garno.Tech a tenu toutes ses promesses, et nous les recommanderions à quiconque cherche un partenaire fiable pour le développement de sites web.",
    "trusted.reviews.11.name": "Ekaterina Grinko",
    "trusted.reviews.12.text": "Travailler avec Garno.Tech a été un tournant pour notre entreprise. Ils ont développé une plateforme de commerce électronique fiable pour nous qui a simplifié notre processus de vente et considérablement accru notre présence en ligne. Leur équipe a fait preuve d'une grande réactivité, et leur expertise a assuré le bon fonctionnement de notre site. Nous recommandons vivement Garno.Tech à toute entreprise cherchant à améliorer ses capacités numériques.",
    "trusted.reviews.12.name": "Maria Chevtchenko",
    "work.process.title": "Comment travaillons-nous?",
    "work.process.subtitle": "Simplifier le processus pour réduire les délais",
    "work.process.step1.title": "Analyse et planification",
    "work.process.step1.description": "Nous commençons par discuter de vos objectifs et besoins, nous analysons le marché et votre audience cible.",
    "work.process.step2.title": "Conception et prototypage",
    "work.process.step2.description": "Nous créons un design qui est non seulement beau, mais aussi pratique pour vos clients.",
    "work.process.step3.title": "Développement et programmation",
    "work.process.step3.description": "Nos développeurs transforment le design en un site fonctionnel. Nous créons un site fonctionnel et responsive.",
    "work.process.step4.title": "Test et lancement",
    "work.process.step4.description": "Nous testons le site sur différents appareils et corrigeons tous les bugs possibles.",
    "faq.title": "Questions fréquentes",
    "faq.q1.title": "Comment se déroule le processus de développement d'un projet",
    "faq.q1.text": "Le processus de développement d'un projet chez Garno Tech commence par une consultation et une analyse des besoins du client, ce qui permet de définir précisément les tâches du projet. Ensuite, une spécification technique est établie et les délais sont planifiés. La phase suivante est la conception et le prototypage, où les maquettes et l'interface utilisateur sont développées. Ensuite, le développement et l'intégration de toutes les fonctions nécessaires commencent. La dernière étape est le test et le lancement du projet, après quoi un support et des mises à jour sont assurés pour un fonctionnement stable et un développement ultérieur.",
    "faq.q2.title": "J'ai besoin de plusieurs localisations pour mon site",
    "faq.q2.text": "Nous pouvons localiser votre site en plusieurs langues. Il est important de nous informer de vos besoins à l'avance afin que nous puissions inclure les langues nécessaires dans le processus de développement. Nous garantirons une traduction de qualité et une adaptation du contenu pour que votre site soit accessible à un large public. Veuillez nous contacter pour discuter des détails et des exigences de localisation.",
    "faq.q3.title": "Puis-je utiliser le site sur mobile",
    "faq.q3.text": "Vous pouvez utiliser le site Garno Tech sur des appareils mobiles. Tous nos projets sont conçus selon les principes du design responsive, garantissant une interface fonctionnelle et conviviale aussi bien sur des ordinateurs de bureau que sur des smartphones et des tablettes. Quel que soit l'appareil, votre site sera beau et fonctionnera parfaitement.",
    "faq.q4.title": "Quelles technologies seront utilisées pour développer le site",
    "faq.q4.text": "Nos spécialistes sélectionneront soigneusement les technologies pour développer votre site en fonction de vos besoins et objectifs spécifiques. Nous utilisons des outils modernes et éprouvés pour garantir des performances optimales, la sécurité et l'évolutivité. Peu importe la complexité et les exigences de votre projet, nous proposerons les meilleures solutions pour le réaliser, garantissant une ressource web fonctionnelle et efficace.",
    "faq.q5.title": "J'ai besoin de promotion après le développement du site",
    "faq.q5.text": "Nous offrons des services complets de promotion, de publicité et de support technique après le développement de votre site web. Notre équipe de professionnels vous aidera à promouvoir efficacement votre projet en ligne, à attirer une audience cible et à augmenter les conversions. Nous fournirons un support technique pour assurer la stabilité du site et résoudre rapidement les problèmes. Avec nous, votre site sera non seulement bien conçu, mais aussi un succès croissant.",
    "start.title": "Commençons!",
    "start.subtitle": "Vendez en ligne dès maintenant",
    "start.interest.title": "Qu'est-ce qui vous intéresse?",
    "start.interest.landing": "Création de landing pages",
    "start.interest.corporate": "Site d'entreprise",
    "start.interest.ecommerce": "Boutique en ligne",
    "start.interest.support": "Support et maintenance",
    "start.interest.promotion": "Promotion",
    "start.interest.design": "Design",
    "start.interest.mobile": "Application mobile",
    "start.budget.title": "Budget approximatif",
    "start.budget.under_1000": "Moins de 1 000 USD",
    "start.budget.1_5k": "1 - 5 000 USD",
    "start.budget.5_10k": "5 - 10 000 USD",
    "start.budget.over_10k": "Plus de 10 000 USD",
    "start.details.title": "Quelques détails",
    "start.details.name": "Votre nom",
    "start.details.email": "E-mail",
    "start.details.phone": "Téléphone",
    "start.details.message": "Message",
    "start.details.required": "Obligatoire",
    "start.recaptcha": "Ce site est protégé par reCAPTCHA et la politique de confidentialité et les <a href=\"https://policies.google.com/privacy\" target=\"_blank\">conditions d'utilisation</a> de <a href=\"https://policies.google.com/terms\" target=\"_blank\">Google s'appliquent</a>.",
    "start.submit": "Envoyer",
    "marquee.start.project": "COMMENCEZ VOTRE PROJET",
    "footer.write.to.us": "Écrivez-nous",
    "footer.open.to.projects": "ouvert aux projets",
    "modal.consultation.title": "CONSULTATION",
    "modal.calc.title": "CALCULATEUR",
    "modal.calc.subtitle": "Calcul du coût du projet",
    "form.submit": "Envoyer",
    "form.back": "Retour",
    "form.next": "Suivant",

    "form.budget": "Budget approximatif",
    "start.title.details": "Quelques détails"
}
