{
    "meta.tags.title": "Garno.Tech | Indywidualne tworzenie stron internetowych i rozwiązania cyfrowe",
    "meta.tags.description": "Garno.Tech oferuje wysokiej jakości usługi tworzenia stron internetowych, tworzenia aplikacji mobilnych, projektowania UI/UX, optymalizacji SEO i wsparcia technicznego, dostosowane do firm każdej wielkości.",
    "meta.tags.keywords": "tworzenie stron internetowych, tworzenie aplikacji mobilnych, rozwiązania cyfrowe, projektowanie UI/UX, optymalizacja SEO, wsparcie stron internetowych, strony na zamówienie",

    "notification.form.success": "Twoja wiadomość została pomyślnie wysłana! Dziękujemy!",
    "notification.form.error": "Coś poszło nie tak, spróbuj ponownie później.",

    "header.menu.portfolio": "PORTFOLIO",
    "header.menu.services": "USŁUGI",
    "header.menu.process": "PROCES",
    "header.menu.faq": "CZĘSTE PYTANIA",
    "header.lang": "pl",
    "header.cta.start.project": "Rozpocznij projekt",
    "header.cta.contact": "Skontaktuj się",

    "hero.title.austria": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Austria</span>.",
    "hero.subtitle.austria": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Austria</span>.",
    "whyus.project.title.austria": "Ponad 100 udanych projektów w <span>Austria</span>.",

    "hero.title.belgium": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Belgia</span>.",
    "hero.subtitle.belgium": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Belgia</span>.",
    "whyus.project.title.belgium": "Ponad 100 udanych projektów w <span>Belgia</span>.",

    "hero.title.germany": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Niemcy</span>.",
    "hero.subtitle.germany": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Niemcy</span>.",
    "whyus.project.title.germany": "Ponad 100 udanych projektów w <span>Niemcy</span>.",

    "hero.title.greece": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Grecja</span>.",
    "hero.subtitle.greece": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Grecja</span>.",
    "whyus.project.title.greece": "Ponad 100 udanych projektów w <span>Grecja</span>.",

    "hero.title.ireland": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Irlandia</span>.",
    "hero.subtitle.ireland": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Irlandia</span>.",
    "whyus.project.title.ireland": "Ponad 100 udanych projektów w <span>Irlandia</span>.",

    "hero.title.spain": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Hiszpania</span>.",
    "hero.subtitle.spain": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Hiszpania</span>.",
    "whyus.project.title.spain": "Ponad 100 udanych projektów w <span>Hiszpania</span>.",

    "hero.title.italy": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Włochy</span>.",
    "hero.subtitle.italy": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Włochy</span>.",
    "whyus.project.title.italy": "Ponad 100 udanych projektów w <span>Włochy</span>.",

    "hero.title.cyprus": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Republika Cypryjska</span>.",
    "hero.subtitle.cyprus": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Republika Cypryjska</span>.",
    "whyus.project.title.cyprus": "Ponad 100 udanych projektów w <span>Republika Cypryjska</span>.",

    "hero.title.latvia": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Łotwa</span>.",
    "hero.subtitle.latvia": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Łotwa</span>.",
    "whyus.project.title.latvia": "Ponad 100 udanych projektów w <span>Łotwa</span>.",

    "hero.title.lithuania": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Litwa</span>.",
    "hero.subtitle.lithuania": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Litwa</span>.",
    "whyus.project.title.lithuania": "Ponad 100 udanych projektów w <span>Litwa</span>.",

    "hero.title.luxembourg": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Luksemburg</span>.",
    "hero.subtitle.luxembourg": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Luksemburg</span>.",
    "whyus.project.title.luxembourg": "Ponad 100 udanych projektów w <span>Luksemburg</span>.",

    "hero.title.malta": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Malta</span>.",
    "hero.subtitle.malta": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Malta</span>.",
    "whyus.project.title.malta": "Ponad 100 udanych projektów w <span>Malta</span>.",

    "hero.title.netherlands": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Holandia</span>.",
    "hero.subtitle.netherlands": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Holandia</span>.",
    "whyus.project.title.netherlands": "Ponad 100 udanych projektów w <span>Holandia</span>.",

    "hero.title.portugal": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Portugalii</span>.",
    "hero.subtitle.portugal": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Portugalii</span>.",
    "whyus.project.title.portugal": "Ponad 100 udanych projektów w <span>Portugalii</span>.",

    "hero.title.slovakia": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Słowacji</span>.",
    "hero.subtitle.slovakia": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Słowacji</span>.",
    "whyus.project.title.slovakia": "Ponad 100 udanych projektów w <span>Słowacji</span>.",

    "hero.title.slovenia": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Słowenii</span>.",
    "hero.subtitle.slovenia": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Słowenii</span>.",
    "whyus.project.title.slovenia": "Ponad 100 udanych projektów w <span>Słowenii</span>.",

    "hero.title.finland": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Finlandii</span>.",
    "hero.subtitle.finland": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Finlandii</span>.",
    "whyus.project.title.finland": "Ponad 100 udanych projektów w <span>Finlandii</span>.",

    "hero.title.france": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Francji</span>.",
    "hero.subtitle.france": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Francji</span>.",
    "whyus.project.title.france": "Ponad 100 udanych projektów w <span>Francji</span>.",

    "hero.title.croatia": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Chorwacji</span>.",
    "hero.subtitle.croatia": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Chorwacji</span>.",
    "whyus.project.title.croatia": "Ponad 100 udanych projektów w <span>Chorwacji</span>.",

    "hero.title.estonia": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Estonii</span>.",
    "hero.subtitle.estonia": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Estonii</span>.",
    "whyus.project.title.estonia": "Ponad 100 udanych projektów w <span>Estonii</span>.",

    "hero.title.uk": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Wielkiej Brytanii</span>.",
    "hero.subtitle.uk": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Wielkiej Brytanii</span>.",
    "whyus.project.title.uk": "Ponad 100 udanych projektów w <span>Wielkiej Brytanii</span>.",

    "hero.title.usa": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>USA</span>.",
    "hero.subtitle.usa": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>USA</span>.",
    "whyus.project.title.usa": "Ponad 100 udanych projektów w <span>USA</span>.",

    "hero.title.canada": "Tworzymy strony internetowe o wysokiej konwersji dla rynku <span>Kanady</span>.",
    "hero.subtitle.canada": "Opracujemy stronę internetową pod klucz o wysokiej konwersji w <span>Kanadzie</span>.",
    "whyus.project.title.canada": "Ponad 100 udanych projektów w <span>Kanadzie</span>.",

    "hero.scroll": "czytaj więcej",
    "whyus.pretitle": "Dlaczego my?",
    "whyus.title": "Poczuj różnicę",
    "whyus.project.title": "Ponad 100 udanych projektów w <span>Kanadzie</span>",
    "whyus.project.text": "Nasze studio zrealizowało ponad 100 udanych projektów dla klientów z różnych branż. Jesteśmy dumni z tego, że każda strona internetowa pomaga naszym klientom osiągać cele biznesowe, zwiększać sprzedaż i przyciągać nowych odbiorców. Nasze doświadczenie pozwala rozwiązywać zadania o dowolnym stopniu trudności.",
    "whyus.smb.title": "Specjalizacja w małych i średnich firmach",
    "whyus.smb.text": "Pracujemy z małymi i średnimi firmami, tworząc strony internetowe, które pomagają efektywnie konkurować na ich rynku. Rozumiemy potrzeby takich firm i oferujemy rozwiązania, które pasują do ich budżetów i wspierają rozwój biznesu.",
    "whyus.custom.title": "Indywidualne rozwiązania dla każdego klienta",
    "whyus.custom.text": "Każdy projekt jest wyjątkowy, dlatego oferujemy indywidualne rozwiązania, które odpowiadają celom biznesowym klienta. Nasze podejście opiera się na dogłębnej analizie potrzeb firmy i tworzeniu strony internetowej, która idealnie odzwierciedla jej specyfikę i pomaga przyciągać docelowych odbiorców.",
    "whyus.localization.title": "Lokalizacja pod rynki docelowe",
    "whyus.localization.text": "Oferujemy rozwiązania do lokalizacji stron internetowych dla różnych rynków docelowych. Niezależnie od tego, czy potrzebna jest adaptacja do lokalnych języków lub cech kulturowych, gwarantujemy, że Twoja strona będzie efektywnie działać na każdym rynku i przyciągać odpowiednich odbiorców.",
    "whyus.seo.title": "Optymalizacja SEO od pierwszego dnia",
    "whyus.seo.text": "Tworzymy strony internetowe z wbudowaną optymalizacją SEO, aby od pierwszych dni zajmowały wysokie pozycje w wyszukiwarkach. To pomaga natychmiast przyciągać ruch organiczny i zwiększać widoczność strony wśród Twojej docelowej grupy odbiorców, co prowadzi do wzrostu sprzedaży.",
    "whyus.button.start.project": "Oblicz koszt",
    "whyus.button.contact": "Jesteśmy w kontakcie",
    "portfolio.title": "NASZE PRACE",
    "portfolio.link.view.site": "Zobacz stronę",
    "services.title": "CO OFERUJEMY",

    "services.landing.title": "Tworzenie stron docelowych (landing pages)",
    "services.landing.price": "od <span class=\"text-large\">1400 USD</span> z VAT",
    "services.landing.short.description": "Efektywne strony docelowe dla konwersji",
    "services.landing.full.description": "Tworzymy efektywne strony docelowe, które koncentrują się na konwersji i pozyskiwaniu klientów. Każdy projekt ma na celu rozwiązanie konkretnych zadań biznesowych i przyciągnięcie docelowej grupy odbiorców.",

    "services.corporate.title": "Strony korporacyjne",
    "services.corporate.price": "od <span class=\"text-large\">1400 USD</span> z VAT",
    "services.corporate.short.description": "Strony budujące wizerunek dla firm",
    "services.corporate.full.description": "Tworzymy strony korporacyjne, które podkreślają unikalność Twojej marki i pomagają skutecznie komunikować się z klientami i partnerami. Nasze rozwiązania obejmują responsywny design, łatwą nawigację i integrację z systemami biznesowymi.",

    "services.ecommerce.title": "Sklepy internetowe",
    "services.ecommerce.price": "od <span class=\"text-large\">3400 USD</span> z VAT",
    "services.ecommerce.short.description": "Wygodne i skalowalne sklepy",
    "services.ecommerce.full.description": "Tworzymy sklepy internetowe z wygodną nawigacją, szybkim ładowaniem i możliwością skalowania. Nasze rozwiązania obejmują bezpieczne systemy płatności oraz zaawansowane narzędzia do zarządzania katalogiem produktów.",

    "services.support.title": "Wsparcie i konserwacja",
    "services.support.price": "od <span class=\"text-large\">50 USD</span> z VAT",
    "services.support.short.description": "Pełne wsparcie techniczne i aktualizacje",
    "services.support.full.description": "Oferujemy pełen zakres usług wsparcia technicznego i konserwacji Twojej strony. Zapewniamy nieprzerwane działanie, regularne aktualizacje oraz ochronę przed zagrożeniami.",

    "services.seo.title": "Pozycjonowanie SEO",
    "services.seo.price": "od <span class=\"text-large\">1000 USD</span> z VAT",
    "services.seo.short.description": "Optymalizacja dla wysokich pozycji w wyszukiwarkach",
    "services.seo.full.description": "Nasi specjaliści zapewnią Twojej stronie wysokie pozycje w wyszukiwarkach dzięki wysokiej jakości optymalizacji SEO. Konfigurujemy stronę tak, aby była przyjazna zarówno dla użytkowników, jak i dla wyszukiwarek.",

    "services.uiux.title": "Projektowanie UI/UX",
    "services.uiux.price": "od <span class=\"text-large\">100 USD</span> z VAT",
    "services.uiux.short.description": "Intuicyjne i stylowe interfejsy",
    "services.uiux.full.description": "Projektujemy interfejsy, które sprawiają, że korzystanie z Twojej strony jest intuicyjne i przyjemne. Każdy element projektu jest dokładnie opracowany z myślą o wygodzie użytkowania i atrakcyjności estetycznej.",

    "founder.name": "Illia Marynets",
    "founder.title": "CTO & Co-founder",
    "aim.goal": "“Naszym celem jest uczynić Twoją markę sukcesem w internecie i pomóc Ci osiągnąć nowe wyżyny”",
    "aim.button.free.consultation": "Bezpłatna konsultacja",
    "aim.button.best.specialist": "Z najlepszym specjalistą",
    "marguee.landing.title": "Tworzenie stron docelowych",
    "marguee.corporate.title": "Strony korporacyjne",
    "marguee.ecommerce.title": "Sklepy internetowe",
    "marguee.support.title": "Wsparcie i obsługa",
    "marguee.seo.title": "Pozycjonowanie",
    "marguee.uiux.title": "Projektowanie UI/UX",
    "trusted.title": "Zaufali nam",
    "trusted.trustpilot.review": "Oceniono na <span>doskonale</span> według Trustpilot",
    "trusted.trustpilot.open": "Otwórz Trustpilot",
    "trusted.trustpilot.read": "Przeczytaj recenzje",
    "trusted.reviews.1.text": "Garno.Tech dostarczyło elegancką, nowoczesną stronę internetową dla naszego biznesu finansowego, która naprawdę się wyróżnia. Ich wiedza i dbałość o szczegóły były widoczne od początku do końca. Poświęcili czas, aby zrozumieć naszą branżę i stworzyli wizualnie imponującą i łatwą w nawigacji stronę. Proces przebiegał bezproblemowo, a końcowy produkt dokładnie odpowiadał naszym oczekiwaniom. Nie moglibyśmy być bardziej zadowoleni z rezultatów.",
    "trusted.reviews.1.name": "Serhij Kowalewski",
    "trusted.reviews.2.text": "Garno.Tech opracowało aplikację mobilną dla naszego zespołu, co było kluczowe, ponieważ nasi pracownicy często pracują bezpośrednio z klientami. Ta aplikacja znacznie poprawiła naszą interakcję i wydajność w pracy. Wygoda i szybkość, jakie zapewnia, są nie do pobicia, co uczyniło nasz proces pracy płynniejszym i bardziej efektywnym. Gorąco polecamy ich usługi.",
    "trusted.reviews.2.name": "Dmytro Honczarow",
    "trusted.reviews.3.text": "Garno.Tech opracowało rozwiązanie kryptowalutowe dla nas, które zbliżyło nas do naszych klientów. Teraz możemy przyjmować płatności nie tylko w tradycyjnych walutach, ale także w kryptowalutach. Ta elastyczność otworzyła przed nami nowe możliwości i poprawiła doświadczenia naszych klientów. Ich innowacyjne rozwiązania stały się prawdziwym atutem naszego biznesu.",
    "trusted.reviews.3.name": "Anna Łapicka",
    "trusted.reviews.4.text": "Garno.Tech opracowało indywidualny system CRM dla naszej firmy, optymalizując nasz proces pracy i poprawiając zarządzanie klientami. Nowy system uczynił nasze operacje bardziej efektywnymi, umożliwiając nam większe skupienie się na wzroście, a mniej na zadaniach administracyjnych. Ich profesjonalne podejście i zaangażowanie w jakość wywarły na nas wrażenie i jesteśmy niezwykle zadowoleni z wyników. Garno.Tech to najlepszy wybór dla każdej firmy potrzebującej zaawansowanych rozwiązań IT.",
    "trusted.reviews.4.name": "Olga Romaniuk",
    "trusted.reviews.5.text": "Garno.Tech stworzyło doskonałą stronę internetową dla naszej firmy finansowej. Ich zespół był profesjonalny, uważny i w pełni zrozumiał nasze potrzeby. Końcowy rezultat to elegancka, przyjazna dla użytkownika strona, która naprawdę poprawia naszą obecność online. Komunikacja była jasna przez cały proces, a projekt został dostarczony na czas. Jesteśmy niezwykle zadowoleni z ich pracy i polecamy ich do wysokiej jakości tworzenia stron internetowych.",
    "trusted.reviews.5.name": "Maksym Klimowicz",
    "trusted.reviews.6.text": "Nasze doświadczenie z Garno.Tech było po prostu niesamowite. Przekształcili naszą przestarzałą stronę internetową w nowoczesną, stylową platformę. Wzrost konwersji po aktualizacji był zauważalny. Profesjonalizm i kreatywność, jakie wykazali, naprawdę robią wrażenie. Jesteśmy wdzięczni za ich wyjątkową pracę.",
    "trusted.reviews.6.name": "Aleksiej Zubrycki",
    "trusted.reviews.7.text": "Współpraca z Garno.Tech była przełomowym doświadczeniem dla naszego biznesu. Opracowali dla nas nową stronę internetową, która zwiększyła nasze sprzedaże prawie o 60%. Profesjonalizm i umiejętności ich zespołu w tworzeniu wygodnej i wizualnie atrakcyjnej strony miały ogromny wpływ. Jesteśmy niezwykle zadowoleni z wyników i gorąco polecamy ich usługi!",
    "trusted.reviews.7.name": "Julia Sidorowa",
    "trusted.reviews.8.text": "Jesteśmy zachwyceni stroną internetową, którą Garno.Tech stworzyło dla naszej firmy finansowej. Od pierwszej konsultacji do ostatecznego dostarczenia byli profesjonalni, komunikatywni i bardzo kompetentni. Strona, którą zbudowali, idealnie odpowiada naszym specyficznym potrzebom, z projektem, który jest jednocześnie elegancki i funkcjonalny. Garno.Tech spełniło wszystkie obietnice, i polecilibyśmy ich każdemu, kto szuka solidnego partnera w zakresie tworzenia stron internetowych.",
    "trusted.reviews.8.name": "Natalia Tarasowa",
    "trusted.reviews.9.text": "Garno.Tech przyszło z pomocą, kiedy nasza strona, stworzona przez inną firmę, działała źle. Usunęli wszystkie problemy i zoptymalizowali wydajność strony. Teraz nasz biznes działa sprawnie, a my widzimy znaczne poprawy w naszej obecności online. Ich ekspertyza i zaangażowanie w jakość są niezrównane.",
    "trusted.reviews.9.name": "Igor Czerniawski",
    "trusted.reviews.10.text": "Współpracowaliśmy z Garno.Tech przy tworzeniu strony internetowej dla naszych usług finansowych i wykonali fantastyczną pracę. Zespół był łatwy w komunikacji, reagował na nasze uwagi i dostarczył cenne rekomendacje, które ulepszyły ostateczny projekt. Strona jest nie tylko wizualnie atrakcyjna, ale także bardzo funkcjonalna, idealnie dopasowana do potrzeb naszych klientów. Garno.Tech przewyższyło wszystkie nasze oczekiwania.",
    "trusted.reviews.10.name": "Paweł Litwinow",
    "trusted.reviews.11.text": "Jesteśmy zachwyceni stroną internetową, którą Garno.Tech stworzyło dla naszej firmy finansowej. Od pierwszej konsultacji do ostatecznego dostarczenia byli profesjonalni, komunikatywni i bardzo kompetentni. Strona, którą zbudowali, idealnie odpowiada naszym specyficznym potrzebom, z projektem, który jest jednocześnie elegancki i funkcjonalny. Garno.Tech spełniło wszystkie obietnice, i polecilibyśmy ich każdemu, kto szuka solidnego partnera w zakresie tworzenia stron internetowych.",
    "trusted.reviews.11.name": "Katarzyna Grinko",
    "trusted.reviews.12.text": "Współpraca z Garno.Tech była przełomowym momentem dla naszego biznesu. Opracowali dla nas niezawodną platformę e-commerce, która uprościła nasz proces sprzedaży i znacznie zwiększyła naszą obecność online. Ich zespół był niezwykle elastyczny, a ich ekspertyza zapewniła sprawne działanie naszej strony. Gorąco polecamy Garno.Tech każdej firmie, która chce poprawić swoje możliwości cyfrowe.",
    "trusted.reviews.12.name": "Maria Szewczenko",
    "work.process.title": "Jak pracujemy?",
    "work.process.subtitle": "Uproszczenie procesu, aby skrócić czas realizacji",
    "work.process.step1.title": "Analiza i planowanie",
    "work.process.step1.description": "Zaczynamy od omówienia Twoich celów i zadań, analizujemy rynek i Twoją docelową grupę odbiorców.",
    "work.process.step2.title": "Projektowanie i prototypowanie",
    "work.process.step2.description": "Tworzymy projekt, który będzie nie tylko piękny, ale także wygodny dla Twoich klientów.",
    "work.process.step3.title": "Tworzenie i programowanie",
    "work.process.step3.description": "Nasi programiści wdrażają projekt w działającą stronę. Tworzymy funkcjonalną i responsywną stronę.",
    "work.process.step4.title": "Testowanie i uruchomienie",
    "work.process.step4.description": "Sprawdzamy działanie strony na różnych urządzeniach i usuwamy wszystkie możliwe błędy.",
    "faq.title": "Częste pytania",
    "faq.q1.title": "Jak wygląda proces tworzenia projektu",
    "faq.q1.text": "Proces tworzenia projektu w Garno Tech rozpoczyna się od konsultacji i analizy potrzeb klienta, co pozwala dokładnie określić zadania projektu. Następnie tworzymy dokumentację techniczną i planujemy harmonogram realizacji. Kolejnym krokiem jest projektowanie i prototypowanie, gdzie opracowywane są makiety i interfejs użytkownika. Następnie przystępujemy do programowania i integracji wszystkich niezbędnych funkcji. Ostatecznym etapem jest testowanie i uruchomienie projektu, po czym zapewniamy wsparcie i aktualizacje dla stabilnej pracy i dalszego rozwoju.",
    "faq.q2.title": "Potrzebuję kilku wersji językowych strony",
    "faq.q2.text": "Możemy zlokalizować Twoją stronę na kilka języków. Ważne jest, aby poinformować nas o Twoich potrzebach wcześniej, abyśmy mogli uwzględnić niezbędne języki w procesie tworzenia. Zapewnimy wysokiej jakości tłumaczenie i adaptację treści, aby Twoja strona była dostępna dla szerokiej publiczności. Skontaktuj się z nami, aby omówić szczegóły i wymagania dotyczące lokalizacji.",
    "faq.q3.title": "Czy strona będzie działać na urządzeniach mobilnych",
    "faq.q3.text": "Możesz korzystać ze strony Garno Tech na urządzeniach mobilnych. Wszystkie nasze projekty są tworzone zgodnie z zasadami responsywnego designu, co zapewnia wygodny i funkcjonalny interfejs zarówno na komputerach stacjonarnych, jak i na smartfonach i tabletach. Bez względu na urządzenie, Twoja strona będzie wyglądać i działać świetnie.",
    "faq.q4.title": "Jakie technologie będą użyte do stworzenia strony",
    "faq.q4.text": "Nasi specjaliści starannie dobiorą technologie do stworzenia Twojej strony internetowej, biorąc pod uwagę Twoje konkretne potrzeby i cele. Używamy nowoczesnych i sprawdzonych narzędzi, aby zapewnić optymalną wydajność, bezpieczeństwo i skalowalność. Bez względu na złożoność i wymagania Twojego projektu, zaproponujemy najlepsze rozwiązania do jego realizacji, zapewniając Ci funkcjonalny i efektywny zasób internetowy.",
    "faq.q5.title": "Potrzebuję promocji po stworzeniu strony",
    "faq.q5.text": "Oferujemy kompleksowe usługi w zakresie promocji, reklamy i wsparcia technicznego po stworzeniu Twojej strony internetowej. Nasz zespół profesjonalistów pomoże Ci skutecznie promować Twój projekt w internecie, przyciągając docelowych odbiorców i zwiększając konwersję. Zapewnimy wsparcie techniczne, aby Twoja strona działała stabilnie i szybko rozwiązywała wszelkie problemy. Z nami Twoja strona będzie nie tylko profesjonalnie zaprojektowana, ale także będzie się dynamicznie rozwijać i osiągać zamierzone cele.",
    "start.title": "Zaczynamy!",
    "start.subtitle": "Sprzedawaj online już teraz",
    "start.interest.title": "Czym jesteś zainteresowany?",
    "start.interest.landing": "Tworzenie stron docelowych",
    "start.interest.corporate": "Strona korporacyjna",
    "start.interest.ecommerce": "Sklep internetowy",
    "start.interest.support": "Wsparcie i obsługa",
    "start.interest.promotion": "Promocja",
    "start.interest.design": "Projektowanie",
    "start.interest.mobile": "Aplikacja mobilna",
    "start.budget.title": "Przybliżony budżet",
    "start.budget.under_1000": "Mniej niż 1 000 USD",
    "start.budget.1_5k": "1 - 5 000 USD",
    "start.budget.5_10k": "5 - 10 000 USD",
    "start.budget.over_10k": "Ponad 10 000 USD",
    "start.details.title": "Kilka szczegółów",
    "start.details.name": "Twoje imię",
    "start.details.email": "E-mail",
    "start.details.phone": "Telefon",
    "start.details.message": "Wiadomość",
    "start.details.required": "Wymagane",
    "start.recaptcha": "Ta strona jest chroniona przez reCAPTCHA i obowiązują <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Polityka prywatności</a> oraz <a href=\"https://policies.google.com/terms\" target=\"_blank\">Warunki korzystania</a> Google.",
    "start.submit": "Wyślij",
    "marquee.start.project": "ROZPOCZNIJ SWÓJ PROJEKT",
    "footer.write.to.us": "Napisz do nas",
    "footer.open.to.projects": "otwarci na projekty",
    "modal.consultation.title": "KONSULTACJA",
    "modal.calc.title": "KALKULATOR",
    "modal.calc.subtitle": "Obliczenie kosztu projektu",
    "form.submit": "Wyślij",
    "form.back": "Wstecz",
    "form.next": "Dalej",

    "form.budget": "Przybliżony budżet",
    "start.title.details": "Kilka szczegółów"
}
