{
    "meta.tags.title": "Garno.Tech | Разработка сайтов на заказ и цифровые решения",
    "meta.tags.description": "Garno.Tech предлагает высококачественные услуги по разработке сайтов, созданию мобильных приложений, дизайну UI/UX, SEO-оптимизации и технической поддержке, адаптированные под бизнес любого размера.",
    "meta.tags.keywords": "разработка сайтов, разработка мобильных приложений, цифровые решения, дизайн UI/UX, SEO-оптимизация, поддержка сайтов, кастомные сайты",

    "notification.form.success": "Ваше сообщение успешно отправлено! Спасибо!",
    "notification.form.error": "Что-то пошло не так, попробуйте позже.",

    "header.menu.portfolio": "ПОРТФОЛИО",
    "header.menu.services": "УСЛУГИ",
    "header.menu.process": "ПРОЦЕСС",
    "header.menu.faq": "ЧАСТЫЕ ВОПРОСЫ",
    "header.lang": "ru",

    "hero.title.austria": "Разрабатываем сайты с высокой конверсией для рынка <span>Австрии</span>.",
    "hero.subtitle.austria": "Разработаем сайт под ключ с высокой конверсией в <span>Австрии</span>.",
    "whyus.project.title.austria": "Более 100 успешных проектов в <span>Австрии</span>.",

    "hero.title.belgium": "Разрабатываем сайты с высокой конверсией для рынка <span>Бельгии</span>.",
    "hero.subtitle.belgium": "Разработаем сайт под ключ с высокой конверсией в <span>Бельгии</span>.",
    "whyus.project.title.belgium": "Более 100 успешных проектов в <span>Бельгии</span>.",

    "hero.title.germany": "Разрабатываем сайты с высокой конверсией для рынка <span>Германии</span>.",
    "hero.subtitle.germany": "Разработаем сайт под ключ с высокой конверсией в <span>Германии</span>.",
    "whyus.project.title.germany": "Более 100 успешных проектов в <span>Германии</span>.",

    "hero.title.greece": "Разрабатываем сайты с высокой конверсией для рынка <span>Греции</span>.",
    "hero.subtitle.greece": "Разработаем сайт под ключ с высокой конверсией в <span>Греции</span>.",
    "whyus.project.title.greece": "Более 100 успешных проектов в <span>Греции</span>.",

    "hero.title.ireland": "Разрабатываем сайты с высокой конверсией для рынка <span>Ирландии</span>.",
    "hero.subtitle.ireland": "Разработаем сайт под ключ с высокой конверсией в <span>Ирландии</span>.",
    "whyus.project.title.ireland": "Более 100 успешных проектов в <span>Ирландии</span>.",

    "hero.title.spain": "Разрабатываем сайты с высокой конверсией для рынка <span>Испании</span>.",
    "hero.subtitle.spain": "Разработаем сайт под ключ с высокой конверсией в <span>Испании</span>.",
    "whyus.project.title.spain": "Более 100 успешных проектов в <span>Испании</span>.",

    "hero.title.italy": "Разрабатываем сайты с высокой конверсией для рынка <span>Италии</span>.",
    "hero.subtitle.italy": "Разработаем сайт под ключ с высокой конверсией в <span>Италии</span>.",
    "whyus.project.title.italy": "Более 100 успешных проектов в <span>Италии</span>.",

    "hero.title.cyprus": "Разрабатываем сайты с высокой конверсией для рынка <span>Республики Кипр</span>.",
    "hero.subtitle.cyprus": "Разработаем сайт под ключ с высокой конверсией в <span>Республике Кипр</span>.",
    "whyus.project.title.cyprus": "Более 100 успешных проектов в <span>Республике Кипр</span>.",

    "hero.title.latvia": "Разрабатываем сайты с высокой конверсией для рынка <span>Латвии</span>.",
    "hero.subtitle.latvia": "Разработаем сайт под ключ с высокой конверсией в <span>Латвии</span>.",
    "whyus.project.title.latvia": "Более 100 успешных проектов в <span>Латвии</span>.",

    "hero.title.lithuania": "Разрабатываем сайты с высокой конверсией для рынка <span>Литвы</span>.",
    "hero.subtitle.lithuania": "Разработаем сайт под ключ с высокой конверсией в <span>Литве</span>.",
    "whyus.project.title.lithuania": "Более 100 успешных проектов в <span>Литве</span>.",

    "hero.title.luxembourg": "Разрабатываем сайты с высокой конверсией для рынка <span>Люксембурга</span>.",
    "hero.subtitle.luxembourg": "Разработаем сайт под ключ с высокой конверсией в <span>Люксембурге</span>.",
    "whyus.project.title.luxembourg": "Более 100 успешных проектов в <span>Люксембурге</span>.",

    "hero.title.malta": "Разрабатываем сайты с высокой конверсией для рынка <span>Мальты</span>.",
    "hero.subtitle.malta": "Разработаем сайт под ключ с высокой конверсией в <span>Мальте</span>.",
    "whyus.project.title.malta": "Более 100 успешных проектов в <span>Мальте</span>.",

    "hero.title.netherlands": "Разрабатываем сайты с высокой конверсией для рынка <span>Нидерландов</span>.",
    "hero.subtitle.netherlands": "Разработаем сайт под ключ с высокой конверсией в <span>Нидерландах</span>.",
    "whyus.project.title.netherlands": "Более 100 успешных проектов в <span>Нидерландах</span>.",

    "hero.title.portugal": "Разрабатываем сайты с высокой конверсией для рынка <span>Португалии</span>.",
    "hero.subtitle.portugal": "Разработаем сайт под ключ с высокой конверсией в <span>Португалии</span>.",
    "whyus.project.title.portugal": "Более 100 успешных проектов в <span>Португалии</span>.",

    "hero.title.slovakia": "Разрабатываем сайты с высокой конверсией для рынка <span>Словакии</span>.",
    "hero.subtitle.slovakia": "Разработаем сайт под ключ с высокой конверсией в <span>Словакии</span>.",
    "whyus.project.title.slovakia": "Более 100 успешных проектов в <span>Словакии</span>.",

    "hero.title.slovenia": "Разрабатываем сайты с высокой конверсией для рынка <span>Словении</span>.",
    "hero.subtitle.slovenia": "Разработаем сайт под ключ с высокой конверсией в <span>Словении</span>.",
    "whyus.project.title.slovenia": "Более 100 успешных проектов в <span>Словении</span>.",

    "hero.title.finland": "Разрабатываем сайты с высокой конверсией для рынка <span>Финляндии</span>.",
    "hero.subtitle.finland": "Разработаем сайт под ключ с высокой конверсией в <span>Финляндии</span>.",
    "whyus.project.title.finland": "Более 100 успешных проектов в <span>Финляндии</span>.",

    "hero.title.france": "Разрабатываем сайты с высокой конверсией для рынка <span>Франции</span>.",
    "hero.subtitle.france": "Разработаем сайт под ключ с высокой конверсией в <span>Франции</span>.",
    "whyus.project.title.france": "Более 100 успешных проектов в <span>Франции</span>.",

    "hero.title.croatia": "Разрабатываем сайты с высокой конверсией для рынка <span>Хорватии</span>.",
    "hero.subtitle.croatia": "Разработаем сайт под ключ с высокой конверсией в <span>Хорватии</span>.",
    "whyus.project.title.croatia": "Более 100 успешных проектов в <span>Хорватии</span>.",

    "hero.title.estonia": "Разрабатываем сайты с высокой конверсией для рынка <span>Эстонии</span>.",
    "hero.subtitle.estonia": "Разработаем сайт под ключ с высокой конверсией в <span>Эстонии</span>.",
    "whyus.project.title.estonia": "Более 100 успешных проектов в <span>Эстонии</span>.",

    "hero.title.uk": "Разрабатываем сайты с высокой конверсией для рынка <span>Великобритании</span>.",
    "hero.subtitle.uk": "Разработаем сайт под ключ с высокой конверсией в <span>Великобритании</span>.",
    "whyus.project.title.uk": "Более 100 успешных проектов в <span>Великобритании</span>.",

    "hero.title.usa": "Разрабатываем сайты с высокой конверсией для рынка <span>США</span>.",
    "hero.subtitle.usa": "Разработаем сайт под ключ с высокой конверсией в <span>США</span>.",
    "whyus.project.title.usa": "Более 100 успешных проектов в <span>США</span>.",

    "hero.title.canada": "Разрабатываем сайты с высокой конверсией для рынка <span>Канады</span>.",
    "hero.subtitle.canada": "Разработаем сайт под ключ с высокой конверсией в <span>Канаде</span>.",
    "whyus.project.title.canada": "Более 100 успешных проектов в <span>Канаде</span>",

    "hero.scroll": "подробнее",
    "whyus.pretitle": "Почему мы?",
    "whyus.title": "Почувствуйте разницу",
    "whyus.project.text": "Наша студия разработала более 100 успешных проектов для клиентов из разных отраслей. Мы гордимся тем, что каждый сайт помогает нашим клиентам достигать бизнес-целей, увеличивать продажи и привлекать новую аудиторию. Наш опыт позволяет решать задачи любой сложности.",
    "whyus.smb.title": "Специализация на малом и среднем бизнесе",
    "whyus.smb.text": "Мы работаем с компаниями малого и среднего бизнеса, создавая сайты, которые помогают эффективно конкурировать в их нише. Мы понимаем потребности таких компаний и предлагаем решения, которые соответствуют их бюджетам и способствуют росту бизнеса.",
    "whyus.custom.title": "Индивидуальные решения для каждого клиента",
    "whyus.custom.text": "Каждый проект уникален, и мы предлагаем индивидуальные решения, которые соответствуют бизнес-целям клиента. Наш подход основан на глубоком анализе потребностей компании и создании сайта, который идеально отражает ее специфику и помогает привлекать целевую аудиторию.",
    "whyus.localization.title": "Локализация под целевые рынки",
    "whyus.localization.text": "Мы предлагаем решения по локализации сайтов для различных целевых рынков. Независимо от того, требуется ли адаптация под локальные языки или культурные особенности, мы гарантируем, что ваш сайт будет эффективно работать на любом рынке и привлекать нужную аудиторию.",
    "whyus.seo.title": "Оптимизация под SEO с первого дня",
    "whyus.seo.text": "Мы разрабатываем сайты с встроенной SEO-оптимизацией, чтобы с первых дней они занимали высокие позиции в поисковых системах. Это помогает вам сразу начать привлекать органический трафик и повысить видимость сайта для вашей целевой аудитории, что ведет к увеличению продаж.",
    "portfolio.title": "НАШИ РАБОТЫ",
    "services.title": "ЧТО МЫ ПРЕДЛАГАЕМ",

    "services.landing.title": "Разработка лендингов",
    "services.landing.price": "от <span class=\"text-large\">1400 USD</span> с НДC",
    "services.landing.short.description": "Эффективные лендинги для конверсии",
    "services.landing.full.description": "Мы создаем эффективные лендинги, которые фокусируются на конверсии и привлечении клиентов. Каждый проект нацелен на решение конкретных бизнес-задач и привлечение целевой аудитории.",
    "services.corporate.title": "Корпоративные сайты",
    "services.corporate.price": "1от <span class=\"text-large\">1400 USD</span> с НДC",
    "services.corporate.short.description": "Имиджевые сайты для бизнеса",
    "services.corporate.full.description": "Мы разрабатываем корпоративные сайты, которые подчеркивают уникальность вашего бренда и помогают эффективно взаимодействовать с клиентами и партнерами. Наши решения включают в себя адаптивный дизайн, удобную навигацию и интеграции с бизнес-системами.",
    "services.ecommerce.title": "Интернет магазины",
    "services.ecommerce.price": "от <span class=\"text-large\">3400 USD</span> с НДC",
    "services.ecommerce.short.description": "Удобные и масштабируемые магазины",
    "services.ecommerce.full.description": "Создаем интернет-магазины с удобной навигацией, быстрой загрузкой и возможностью масштабирования. Наши решения включают безопасные системы оплаты и мощные инструменты для управления каталогом товаров.",
    "services.support.title": "Поддержка и обслуживание",
    "services.support.price": "от <span class=\"text-large\">50 USD</span> с НДC",
    "services.support.short.description": "Полная техподдержка и обновления",
    "services.support.full.description": "Мы предоставляем полный спектр услуг по технической поддержке и обслуживанию вашего сайта. Обеспечиваем бесперебойную работу, регулярное обновление и защиту от угроз.",
    "services.seo.title": "Продвижение",
    "services.seo.price": "от <span class=\"text-large\">1000 USD</span> с НДC",
    "services.seo.short.description": "Оптимизация для высоких позиций",
    "services.seo.full.description": "Наши специалисты обеспечат вашему сайту высокие позиции в поисковых системах с помощью качественной SEO-оптимизации. Мы настраиваем сайт так, чтобы он был удобен как для пользователей, так и для поисковых роботов.",
    "services.uiux.title": "UI/UX дизайн",
    "services.uiux.price": "от <span class=\"text-large\">100 USD</span> с НДC",
    "services.uiux.short.description": "Интуитивные и стильные интерфейсы",
    "services.uiux.full.description": "Мы разрабатываем интерфейсы, которые делают взаимодействие с вашим сайтом интуитивно понятным и приятным. Каждый элемент дизайна прорабатывается с точки зрения удобства использования и эстетической привлекательности.",
    "founder.name": "Илья Маринец",
    "founder.title": "CTO & Co-founder",
    "aim.goal": "“Наша цель — сделать ваш бренд успешным в интернете и помочь вам достичь новых вершин”",
    "marguee.landing.title": "Разработка лендингов",
    "marguee.corporate.title": "Корпоративные сайты",
    "marguee.ecommerce.title": "Интернет магазины",
    "marguee.support.title": "Поддержка и обслуживание",
    "marguee.seo.title": "Продвижение",
    "marguee.uiux.title": "UI/UX дизайн",
    "trusted.title": "Нам доверяют",
    "trusted.trustpilot.review": "Оценено на <span>отлично</span> по версии Trustpilot",
    "trusted.trustpilot.open": "Открыть Trustpilot",
    "trusted.trustpilot.read": "Читать отзывы",
    "trusted.reviews.1.text": "Garno.Tech доставила элегантный, современный веб-сайт для нашего финансового бизнеса, который действительно выделяется. Их знания и внимание к деталям были заметны с начала до конца. Они нашли время, чтобы понять нашу отрасль и создали сайт, который визуально впечатляет и легко навигируется. Процесс был безупречным, а конечный продукт точно соответствует тому, что мы представляли. Мы не могли быть более довольны результатами.",
    "trusted.reviews.1.name": "Сергей Ковалевский",
    "trusted.reviews.2.text": "Garno.Tech разработала мобильное приложение для нашей команды, что было критически важно, так как наши сотрудники часто работают напрямую с клиентами. Это приложение значительно улучшило нашу взаимодействие и эффективность на работе. Удобство и скорость, которые оно предоставляет, не имеют себе равных, что сделало наш рабочий процесс гладким и эффективным. Мы настоятельно рекомендуем их услуги.",
    "trusted.reviews.2.name": "Дмитрий Гончаров",
    "trusted.reviews.3.text": "Garno.Tech разработала криптовалютное решение для нас, которое сблизило нас с нашими клиентами. Теперь мы можем принимать платежи не только в традиционных валютах, но и в криптовалютах. Эта гибкость открыла для нас новые возможности и улучшила опыт наших клиентов. Их инновационные решения стали настоящим активом для нашего бизнеса.",
    "trusted.reviews.3.name": "Анна Лапицкая",
    "trusted.reviews.4.text": "Garno.Tech разработала индивидуальную систему CRM для нашей компании, оптимизировав наш рабочий процесс и улучшив управление клиентами. Новая система сделала наши операции более эффективными, позволяя нам сосредоточиться больше на росте и меньше на административных задачах. Их профессиональный подход и приверженность качеству произвели на нас впечатление, и мы чрезвычайно довольны результатами. Garno.Tech — лучший выбор для любой компании, нуждающейся в передовых ИТ-решениях.",
    "trusted.reviews.4.name": "Ольга Романюк",
    "trusted.reviews.5.text": "Garno.Tech разработала выдающийся веб-сайт для нашей финансовой фирмы. Их команда была профессиональной, внимательной и полностью поняла наши потребности. Конечный результат — это элегантный, удобный для пользователя сайт, который действительно улучшает наше онлайн-присутствие. Они четко общались на протяжении всего процесса и сдали проект в срок. Мы чрезвычайно довольны их работой и рекомендуем их для высококачественных веб-разработок.",
    "trusted.reviews.5.name": "Максим Климович",
    "trusted.reviews.6.text": "Наш опыт работы с Garno.Tech был просто удивительным. Они преобразили наш устаревший веб-сайт в современную, стильную платформу. Рост конверсии после обновления был заметен. Профессионализм и креативность, которые они проявили, действительно впечатляют. Мы благодарны за их исключительную работу.",
    "trusted.reviews.6.name": "Алексей Зубрицкий",
    "trusted.reviews.7.text": "Сотрудничество с Garno.Tech было трансформирующим опытом для нашего бизнеса. Они разработали новый веб-сайт для нас, который увеличил наши продажи почти на 60%. Профессионализм и мастерство их команды в создании удобного и визуально привлекательного сайта оказали значительное влияние. Мы чрезвычайно довольны результатами и настоятельно рекомендуем их услуги!",
    "trusted.reviews.7.name": "Юлия Сидорова",
    "trusted.reviews.8.text": "Мы в восторге от веб-сайта, который Garno.Tech создала для нашей финансовой компании. От первой консультации до окончательной сдачи они были профессиональны, коммуникабельны и очень компетентны. Сайт, который они построили, идеально подходит под наши конкретные потребности, с дизайном, который одновременно элегантен и функционален. Garno.Tech выполнила все обещания, и мы рекомендовали бы их каждому, кто ищет надежного партнера по разработке веб-сайтов.",
    "trusted.reviews.8.name": "Наталья Тарасова",
    "trusted.reviews.9.text": "Garno.Tech пришла на помощь, когда наш сайт, разработанный другой компанией, плохо функционировал. Они устранили все проблемы и оптимизировали производительность сайта. Теперь наш бизнес работает гладко, и мы видим значительные улучшения в нашем онлайн-присутствии. Их экспертиза и приверженность качеству не имеют себе равных.",
    "trusted.reviews.9.name": "Игорь Чернявский",
    "trusted.reviews.10.text": "Мы сотрудничали с Garno.Tech для создания сайта для наших финансовых услуг, и они сделали фантастическую работу. Команда была легкой в общении, отзывчивой на наши отзывы и предоставила ценные рекомендации, которые улучшили окончательный дизайн. Сайт не только визуально привлекателен, но и высоко функционален, идеально соответствует потребностям наших клиентов. Garno.Tech превзошла все наши ожидания.",
    "trusted.reviews.10.name": "Павел Литвинов",
    "trusted.reviews.11.text": "Мы в восторге от веб-сайта, который Garno.Tech создала для нашей финансовой компании. От первой консультации до окончательной сдачи они были профессиональны, коммуникабельны и очень компетентны. Сайт, который они построили, идеально подходит под наши конкретные потребности, с дизайном, который одновременно элегантен и функционален. Garno.Tech выполнила все обещания, и мы рекомендовали бы их каждому, кто ищет надежного партнера по разработке веб-сайтов.",
    "trusted.reviews.11.name": "Екатерина Гринько",
    "trusted.reviews.12.text": "Сотрудничество с Garno.Tech стало переломным моментом для нашего бизнеса. Они разработали надежную платформу электронной коммерции для нас, которая упростила наш процесс продаж и значительно увеличила наше онлайн-присутствие. Их команда была чрезвычайно отзывчивой, и их экспертиза обеспечила бесперебойную работу нашего сайта. Мы настоятельно рекомендуем Garno.Tech любой компании, стремящейся улучшить свои цифровые возможности.",
    "trusted.reviews.12.name": "Мария Шевченко",
    "faq.title": "Частые вопросы",
    "faq.q1.title": "Как построен процесс разработки проекта",
    "faq.q1.text": "Процесс разработки проекта в Garno Tech начинается с консультации и анализа потребностей клиента, что позволяет точно определить задачи проекта. Затем создается техническое задание и планируются сроки выполнения. Следующим этапом идет дизайн и прототипирование, где разрабатываются макеты и пользовательский интерфейс. После этого начинается программирование и интеграция всех необходимых функций. Завершающим этапом является тестирование и запуск проекта, после чего обеспечивается поддержка и обновление для стабильной работы и дальнейшего развития.",
    "faq.q2.title": "Мне нужно несколько локализаций сайта",
    "faq.q2.text": "Мы можем выполнить локализацию вашего сайта на несколько языков. Важно сообщить нам о ваших потребностях заранее, чтобы мы могли включить нужные языки в процесс разработки. Мы обеспечим качественный перевод и адаптацию контента, чтобы ваш сайт был доступен для широкой аудитории. Пожалуйста, свяжитесь с нами для обсуждения деталей и требований к локализации.",
    "faq.q3.title": "Можно ли пользоваться сайтом на мобильном",
    "faq.q3.text": "Вы можете пользоваться сайтом Garno Tech на мобильных устройствах. Все наши проекты разрабатываются с учетом принципов адаптивного дизайна, что обеспечивает удобный и функциональный интерфейс как на настольных компьютерах, так и на смартфонах и планшетах. Независимо от устройства, ваш сайт будет выглядеть и работать отлично.",
    "faq.q4.title": "На каких технологиях будет разработан сайт",
    "faq.q4.text": "Наши специалисты тщательно подберут технологии для разработки вашего сайта, ориентируясь на ваши конкретные потребности и цели. Мы используем современные и проверенные инструменты, чтобы обеспечить оптимальную производительность, безопасность и масштабируемость. Независимо от сложности и требований вашего проекта, мы предложим наилучшие решения для его реализации, обеспечив вам функциональный и эффективный веб-ресурс.",
    "faq.q5.title": "Мне нужно продвижение после разработки",
    "faq.q5.text": "Мы предлагаем комплексные услуги по продвижению, рекламе и технической поддержке после разработки вашего сайта. Наша команда профессионалов поможет вам эффективно продвигать ваш проект в интернете, привлекая целевую аудиторию и увеличивая конверсию. Мы обеспечим техническую поддержку для стабильной работы сайта и оперативного решения возникающих вопросов. С нами ваш сайт будет не только качественно разработан, но и успешно развиваться и достигать поставленных целей.",
    "start.title": "Приступим!",
    "start.subtitle": "Продавайте в интернете уже сейчас",
    "start.interest.title": "Что Вас интересует?",
    "start.interest.landing": "Разработка лендинга",
    "start.interest.corporate": "Корпоративный сайт",
    "start.interest.ecommerce": "Интернет магазин",
    "start.interest.support": "Поддержка и обслуживание",
    "start.interest.promotion": "Продвижение",
    "start.interest.design": "Дизайн",
    "start.interest.mobile": "Мобильное приложение",
    "start.budget.title": "Примерный бюджет",
    "start.budget.under_1000": "Менее 1 000 USD",
    "start.budget.1_5k": "1 - 5 000 USD",
    "start.budget.5_10k": "5 - 10 000 USD",
    "start.budget.over_10k": "Более 10 000 USD",
    "start.details.title": "Немного деталей",
    "start.details.name": "Ваше имя",
    "start.details.email": "Емейл",
    "start.details.phone": "Телефон",
    "start.details.message": "Сообщение",
    "start.details.required": "Обязательно",
    "start.recaptcha": "Этот сайт защищен reCAPTCHA, и применяются <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Политика конфиденциальности</a> и <a href=\"https://policies.google.com/terms\" target=\"_blank\">Условия использования</a> Google.",
    "start.submit": "Отправить",
    "form.submit": "Отправить",
    "form.back": "Назад",
    "form.next": "Далее",
    "whyus.button.contact": "Мы на связи",
    "whyus.button.start.project": "Расчитать стоимость",
    "header.cta.start.project": "Начать проект",
    "header.cta.contact": "Связаться",
    "portfolio.link.view.site": "Смотреть сайт",
    "aim.button.free.consultation": "Бесплатная консультация",
    "aim.button.best.specialist": "С лучшим специалистом",
    "work.process.title": "Как мы работаем?",
    "work.process.subtitle": "Упрощение процесса для сокращения сроков",
    "work.process.step1.title": "Анализ и планирование",
    "work.process.step1.description": "Мы начинаем с обсуждения ваших целей и задач, изучаем рынок и вашу целевую аудиторию.",
    "work.process.step2.title": "Дизайн и прототипирование",
    "work.process.step2.description": "Создаем дизайн, который будет не только красивым, но и удобным для ваших клиентов.",
    "work.process.step3.title": "Разработка и программирование",
    "work.process.step3.description": "Наши разработчики воплощают дизайн в рабочий сайт. Мы создаем функциональный и адаптивный сайт.",
    "work.process.step4.title": "Тестирование и запуск",
    "work.process.step4.description": "Мы проверяем работу сайта на разных устройствах и исправляем все возможные ошибки.",
    "marquee.start.project": "НАЧНИТЕ ВАШ ПРОЕКТ",
    "footer.write.to.us": "Напишите нам",
    "footer.open.to.projects": "открыты к проектам",

    "modal.calc.title": "КАЛЬКУЛЯТОР",
    "modal.calc.subtitle": "Расчет стоимости проекта",
    "form.budget": "Примерный бюджет",
    "start.title.details": "Немного деталей",
    "modal.consultation.title": "КОНСУЛЬТАЦИЯ"
}
