{
    "meta.tags.title": "Garno.Tech | Індивідуальна розробка веб-сайтів та цифрові рішення",
    "meta.tags.description": "Garno.Tech пропонує високоякісні послуги з розробки веб-сайтів, створення мобільних додатків, UI/UX дизайну, SEO-оптимізації та технічної підтримки, адаптовані для бізнесу будь-якого розміру.",
    "meta.tags.keywords": "розробка веб-сайтів, розробка мобільних додатків, цифрові рішення, UI/UX дизайн, SEO-оптимізація, підтримка сайтів, індивідуальні веб-сайти",

    "notification.form.success": "Ваше повідомлення успішно надіслано! Дякуємо!",
    "notification.form.error": "Щось пішло не так, спробуйте пізніше.",

    "header.menu.portfolio": "ПОРТФОЛІО",
    "header.menu.services": "ПОСЛУГИ",
    "header.menu.process": "ПРОЦЕС",
    "header.menu.faq": "ЧАСТІ ПИТАННЯ",
    "header.lang": "uk",
    "header.cta.start.project": "Почати проект",
    "header.cta.contact": "Зв'язатися",

    "hero.title.austria": "Розробляємо сайти з високою конверсією для ринку <span>Австрії</span>.",
    "hero.subtitle.austria": "Розробимо сайт під ключ з високою конверсією в <span>Австрії</span>.",
    "whyus.project.title.austria": "Більше 100 успішних проектів в <span>Австрії</span>.",

    "hero.title.belgium": "Розробляємо сайти з високою конверсією для ринку <span>Бельгії</span>.",
    "hero.subtitle.belgium": "Розробимо сайт під ключ з високою конверсією в <span>Бельгії</span>.",
    "whyus.project.title.belgium": "Більше 100 успішних проектів в <span>Бельгії</span>.",

    "hero.title.germany": "Розробляємо сайти з високою конверсією для ринку <span>Німеччини</span>.",
    "hero.subtitle.germany": "Розробимо сайт під ключ з високою конверсією в <span>Німеччині</span>.",
    "whyus.project.title.germany": "Більше 100 успішних проектів в <span>Німеччині</span>.",

    "hero.title.greece": "Розробляємо сайти з високою конверсією для ринку <span>Греції</span>.",
    "hero.subtitle.greece": "Розробимо сайт під ключ з високою конверсією в <span>Греції</span>.",
    "whyus.project.title.greece": "Більше 100 успішних проектів в <span>Греції</span>.",

    "hero.title.ireland": "Розробляємо сайти з високою конверсією для ринку <span>Ірландії</span>.",
    "hero.subtitle.ireland": "Розробимо сайт під ключ з високою конверсією в <span>Ірландії</span>.",
    "whyus.project.title.ireland": "Більше 100 успішних проектів в <span>Ірландії</span>.",

    "hero.title.spain": "Розробляємо сайти з високою конверсією для ринку <span>Іспанії</span>.",
    "hero.subtitle.spain": "Розробимо сайт під ключ з високою конверсією в <span>Іспанії</span>.",
    "whyus.project.title.spain": "Більше 100 успішних проектів в <span>Іспанії</span>.",

    "hero.title.italy": "Розробляємо сайти з високою конверсією для ринку <span>Італії</span>.",
    "hero.subtitle.italy": "Розробимо сайт під ключ з високою конверсією в <span>Італії</span>.",
    "whyus.project.title.italy": "Більше 100 успішних проектів в <span>Італії</span>.",

    "hero.title.cyprus": "Розробляємо сайти з високою конверсією для ринку <span>Кіпру</span>.",
    "hero.subtitle.cyprus": "Розробимо сайт під ключ з високою конверсією в <span>Кіпрі</span>.",
    "whyus.project.title.cyprus": "Більше 100 успішних проектів в <span>Кіпрі</span>.",

    "hero.title.latvia": "Розробляємо сайти з високою конверсією для ринку <span>Латвії</span>.",
    "hero.subtitle.latvia": "Розробимо сайт під ключ з високою конверсією в <span>Латвії</span>.",
    "whyus.project.title.latvia": "Більше 100 успішних проектів в <span>Латвії</span>.",

    "hero.title.lithuania": "Розробляємо сайти з високою конверсією для ринку <span>Литви</span>.",
    "hero.subtitle.lithuania": "Розробимо сайт під ключ з високою конверсією в <span>Литві</span>.",
    "whyus.project.title.lithuania": "Більше 100 успішних проектів в <span>Литві</span>.",

    "hero.title.luxembourg": "Розробляємо сайти з високою конверсією для ринку <span>Люксембургу</span>.",
    "hero.subtitle.luxembourg": "Розробимо сайт під ключ з високою конверсією в <span>Люксембурзі</span>.",
    "whyus.project.title.luxembourg": "Більше 100 успішних проектів в <span>Люксембурзі</span>.",

    "hero.title.malta": "Розробляємо сайти з високою конверсією для ринку <span>Мальти</span>.",
    "hero.subtitle.malta": "Розробимо сайт під ключ з високою конверсією в <span>Мальті</span>.",
    "whyus.project.title.malta": "Більше 100 успішних проектів в <span>Мальті</span>.",

    "hero.title.netherlands": "Розробляємо сайти з високою конверсією для ринку <span>Нідерландів</span>.",
    "hero.subtitle.netherlands": "Розробимо сайт під ключ з високою конверсією в <span>Нідерландах</span>.",
    "whyus.project.title.netherlands": "Більше 100 успішних проектів в <span>Нідерландах</span>.",

    "hero.title.portugal": "Розробляємо сайти з високою конверсією для ринку <span>Португалії</span>.",
    "hero.subtitle.portugal": "Розробимо сайт під ключ з високою конверсією в <span>Португалії</span>.",
    "whyus.project.title.portugal": "Більше 100 успішних проектів в <span>Португалії</span>.",

    "hero.title.slovakia": "Розробляємо сайти з високою конверсією для ринку <span>Словаччини</span>.",
    "hero.subtitle.slovakia": "Розробимо сайт під ключ з високою конверсією в <span>Словаччині</span>.",
    "whyus.project.title.slovakia": "Більше 100 успішних проектів в <span>Словаччині</span>.",

    "hero.title.slovenia": "Розробляємо сайти з високою конверсією для ринку <span>Словенії</span>.",
    "hero.subtitle.slovenia": "Розробимо сайт під ключ з високою конверсією в <span>Словенії</span>.",
    "whyus.project.title.slovenia": "Більше 100 успішних проектів в <span>Словенії</span>.",

    "hero.title.finland": "Розробляємо сайти з високою конверсією для ринку <span>Фінляндії</span>.",
    "hero.subtitle.finland": "Розробимо сайт під ключ з високою конверсією в <span>Фінляндії</span>.",
    "whyus.project.title.finland": "Більше 100 успішних проектів в <span>Фінляндії</span>.",

    "hero.title.france": "Розробляємо сайти з високою конверсією для ринку <span>Франції</span>.",
    "hero.subtitle.france": "Розробимо сайт під ключ з високою конверсією в <span>Франції</span>.",
    "whyus.project.title.france": "Більше 100 успішних проектів в <span>Франції</span>.",

    "hero.title.croatia": "Розробляємо сайти з високою конверсією для ринку <span>Хорватії</span>.",
    "hero.subtitle.croatia": "Розробимо сайт під ключ з високою конверсією в <span>Хорватії</span>.",
    "whyus.project.title.croatia": "Більше 100 успішних проектів в <span>Хорватії</span>.",

    "hero.title.estonia": "Розробляємо сайти з високою конверсією для ринку <span>Естонії</span>.",
    "hero.subtitle.estonia": "Розробимо сайт під ключ з високою конверсією в <span>Естонії</span>.",
    "whyus.project.title.estonia": "Більше 100 успішних проектів в <span>Естонії</span>.",

    "hero.title.uk": "Розробляємо сайти з високою конверсією для ринку <span>Великої Британії</span>.",
    "hero.subtitle.uk": "Розробимо сайт під ключ з високою конверсією у <span>Великій Британії</span>.",
    "whyus.project.title.uk": "Більше 100 успішних проектів у <span>Великій Британії</span>.",

    "hero.title.usa": "Розробляємо сайти з високою конверсією для ринку <span>США</span>.",
    "hero.subtitle.usa": "Розробимо сайт під ключ з високою конверсією у <span>США</span>.",
    "whyus.project.title.usa": "Більше 100 успішних проектів у <span>США</span>.",

    "hero.title.canada": "Розробляємо сайти з високою конверсією для ринку <span>Канади</span>.",
    "hero.subtitle.canada": "Розробимо сайт під ключ з високою конверсією у <span>Канаді</span>.",
    "whyus.project.title.canada": "Більше 100 успішних проектів у <span>Канаді</span>",

    "hero.scroll": "детальніше",
    "whyus.pretitle": "Чому ми?",
    "whyus.title": "Відчуйте різницю",
    "whyus.project.title": "Більше 100 успішних проєктів у <span>Канаді</span>",
    "whyus.project.text": "Наша студія розробила понад 100 успішних проєктів для клієнтів з різних галузей. Ми пишаємося тим, що кожен сайт допомагає нашим клієнтам досягати бізнес-цілей, збільшувати продажі та залучати нову аудиторію. Наш досвід дозволяє вирішувати завдання будь-якої складності.",
    "whyus.smb.title": "Спеціалізація на малому та середньому бізнесі",
    "whyus.smb.text": "Ми працюємо з компаніями малого та середнього бізнесу, створюючи сайти, які допомагають ефективно конкурувати в їхній ніші. Ми розуміємо потреби таких компаній та пропонуємо рішення, які відповідають їхнім бюджетам і сприяють зростанню бізнесу.",
    "whyus.custom.title": "Індивідуальні рішення для кожного клієнта",
    "whyus.custom.text": "Кожен проєкт унікальний, і ми пропонуємо індивідуальні рішення, що відповідають бізнес-цілям клієнта. Наш підхід заснований на глибокому аналізі потреб компанії та створенні сайту, який ідеально відображає її специфіку й допомагає залучати цільову аудиторію.",
    "whyus.localization.title": "Локалізація під цільові ринки",
    "whyus.localization.text": "Ми пропонуємо рішення з локалізації сайтів для різних цільових ринків. Незалежно від того, чи потрібна адаптація під місцеві мови або культурні особливості, ми гарантуємо, що ваш сайт ефективно працюватиме на будь-якому ринку і залучатиме потрібну аудиторію.",
    "whyus.seo.title": "Оптимізація під SEO з першого дня",
    "whyus.seo.text": "Ми розробляємо сайти з вбудованою SEO-оптимізацією, щоб з перших днів вони займали високі позиції в пошукових системах. Це допомагає вам одразу почати залучати органічний трафік і підвищити видимість сайту для вашої цільової аудиторії, що веде до збільшення продажів.",
    "whyus.button.start.project": "Розрахувати вартість",
    "whyus.button.contact": "Ми на зв'язку",
    "portfolio.title": "НАШІ РОБОТИ",
    "portfolio.link.view.site": "Переглянути сайт",
    "services.title": "ЩО МИ ПРОПОНУЄМО",

    "services.landing.title": "Розробка лендингів",
    "services.landing.price": "від <span class=\"text-large\">1400 USD</span> з ПДВ",
    "services.landing.short.description": "Ефективні лендинги для конверсії",
    "services.landing.full.description": "Ми створюємо ефективні лендинги, які зосереджуються на конверсії та залученні клієнтів. Кожен проєкт спрямований на вирішення конкретних бізнес-завдань і залучення цільової аудиторії.",

    "services.corporate.title": "Корпоративні сайти",
    "services.corporate.price": "від <span class=\"text-large\">1400 USD</span> з ПДВ",
    "services.corporate.short.description": "Іміджеві сайти для бізнесу",
    "services.corporate.full.description": "Ми розробляємо корпоративні сайти, які підкреслюють унікальність вашого бренду та допомагають ефективно взаємодіяти з клієнтами та партнерами. Наші рішення включають адаптивний дизайн, зручну навігацію та інтеграцію з бізнес-системами.",

    "services.ecommerce.title": "Інтернет-магазини",
    "services.ecommerce.price": "від <span class=\"text-large\">3400 USD</span> з ПДВ",
    "services.ecommerce.short.description": "Зручні та масштабовані магазини",
    "services.ecommerce.full.description": "Ми створюємо інтернет-магазини зі зручною навігацією, швидким завантаженням та можливістю масштабування. Наші рішення включають безпечні системи оплати та потужні інструменти для управління каталогом товарів.",

    "services.support.title": "Підтримка та обслуговування",
    "services.support.price": "від <span class=\"text-large\">50 USD</span> з ПДВ",
    "services.support.short.description": "Повна технічна підтримка та оновлення",
    "services.support.full.description": "Ми надаємо повний спектр послуг з технічної підтримки та обслуговування вашого сайту. Забезпечуємо безперебійну роботу, регулярні оновлення та захист від загроз.",

    "services.seo.title": "SEO-просування",
    "services.seo.price": "від <span class=\"text-large\">1000 USD</span> з ПДВ",
    "services.seo.short.description": "Оптимізація для високих позицій",
    "services.seo.full.description": "Наші спеціалісти забезпечать вашому сайту високі позиції в пошукових системах за допомогою якісної SEO-оптимізації. Ми налаштовуємо сайт так, щоб він був зручним як для користувачів, так і для пошукових роботів.",

    "services.uiux.title": "UI/UX дизайн",
    "services.uiux.price": "від <span class=\"text-large\">100 USD</span> з ПДВ",
    "services.uiux.short.description": "Інтуїтивні та стильні інтерфейси",
    "services.uiux.full.description": "Ми розробляємо інтерфейси, які роблять взаємодію з вашим сайтом інтуїтивно зрозумілою та приємною. Кожен елемент дизайну пропрацьовується з точки зору зручності використання та естетичної привабливості.",

    "founder.name": "Ілля Маринець",
    "founder.title": "CTO & Co-founder",
    "aim.goal": "“Наша мета — зробити ваш бренд успішним в інтернеті і допомогти вам досягти нових вершин”",
    "aim.button.free.consultation": "Безкоштовна консультація",
    "aim.button.best.specialist": "З найкращим спеціалістом",
    "marguee.landing.title": "Розробка лендингів",
    "marguee.corporate.title": "Корпоративні сайти",
    "marguee.ecommerce.title": "Інтернет-магазини",
    "marguee.support.title": "Підтримка та обслуговування",
    "marguee.seo.title": "Просування",
    "marguee.uiux.title": "UI/UX дизайн",
    "trusted.title": "Нам довіряють",
    "trusted.trustpilot.review": "Оцінено на <span>відмінно</span> за версією Trustpilot",
    "trusted.trustpilot.open": "Відкрити Trustpilot",
    "trusted.trustpilot.read": "Читати відгуки",
    "trusted.reviews.1.text": "Garno.Tech доставила елегантний, сучасний вебсайт для нашого фінансового бізнесу, який дійсно виділяється. Їхні знання та увага до деталей були помітні з самого початку і до кінця. Вони знайшли час, щоб зрозуміти нашу галузь, і створили сайт, який вражає візуально та зручний у навігації. Процес був бездоганним, а кінцевий продукт повністю відповідав тому, що ми уявляли. Ми не могли бути більше задоволені результатом.",
    "trusted.reviews.1.name": "Сергій Ковалевський",
    "trusted.reviews.2.text": "Garno.Tech розробила мобільний додаток для нашої команди, що було критично важливо, оскільки наші співробітники часто працюють безпосередньо з клієнтами. Цей додаток значно покращив нашу взаємодію та ефективність на роботі. Зручність і швидкість, які він надає, не мають собі рівних, що зробило наш робочий процес плавним і ефективним. Ми настійливо рекомендуємо їхні послуги.",
    "trusted.reviews.2.name": "Дмитро Гончаров",
    "trusted.reviews.3.text": "Garno.Tech розробила криптовалютне рішення для нас, яке зблизило нас з нашими клієнтами. Тепер ми можемо приймати платежі не тільки в традиційних валютах, але й у криптовалютах. Ця гнучкість відкрила для нас нові можливості та покращила досвід наших клієнтів. Їхні інноваційні рішення стали справжнім активом для нашого бізнесу.",
    "trusted.reviews.3.name": "Анна Лапицька",
    "trusted.reviews.4.text": "Garno.Tech розробила індивідуальну систему CRM для нашої компанії, оптимізувавши наш робочий процес і покращивши управління клієнтами. Нова система зробила наші операції більш ефективними, дозволяючи нам зосередитися більше на зростанні та менше на адміністративних завданнях. Їхній професійний підхід і відданість якості справили на нас враження, і ми надзвичайно задоволені результатами. Garno.Tech — найкращий вибір для будь-якої компанії, яка потребує передових ІТ-рішень.",
    "trusted.reviews.4.name": "Ольга Романюк",
    "trusted.reviews.5.text": "Garno.Tech створила видатний вебсайт для нашої фінансової фірми. Їхня команда була професійною, уважною і повністю зрозуміла наші потреби. Кінцевий результат — це елегантний, зручний для користувача сайт, який дійсно покращує нашу онлайн-присутність. Вони чітко спілкувалися протягом усього процесу і здали проєкт вчасно. Ми надзвичайно задоволені їхньою роботою і рекомендуємо їх для високоякісних веброзробок.",
    "trusted.reviews.5.name": "Максим Климович",
    "trusted.reviews.6.text": "Наш досвід співпраці з Garno.Tech був просто дивовижним. Вони перетворили наш застарілий вебсайт у сучасну, стильну платформу. Зростання конверсій після оновлення було помітним. Професіоналізм і креативність, які вони проявили, дійсно вражають. Ми вдячні за їхню виняткову роботу.",
    "trusted.reviews.6.name": "Олексій Зубрицький",
    "trusted.reviews.7.text": "Співпраця з Garno.Tech стала трансформуючим досвідом для нашого бізнесу. Вони розробили новий вебсайт для нас, який збільшив наші продажі майже на 60%. Професіоналізм і майстерність їхньої команди у створенні зручного та візуально привабливого сайту справили значний вплив. Ми надзвичайно задоволені результатами і настійливо рекомендуємо їхні послуги!",
    "trusted.reviews.7.name": "Юлія Сидорова",
    "trusted.reviews.8.text": "Ми в захваті від вебсайту, який Garno.Tech створила для нашої фінансової компанії. Від першої консультації до остаточної здачі вони були професійними, комунікабельними та дуже компетентними. Сайт, який вони побудували, ідеально підходить під наші конкретні потреби, з дизайном, що одночасно елегантний і функціональний. Garno.Tech виконала всі обіцянки, і ми рекомендували б їх кожному, хто шукає надійного партнера з розробки вебсайтів.",
    "trusted.reviews.8.name": "Наталія Тарасова",
    "trusted.reviews.9.text": "Garno.Tech прийшла на допомогу, коли наш сайт, розроблений іншою компанією, працював погано. Вони усунули всі проблеми і оптимізували продуктивність сайту. Тепер наш бізнес працює гладко, і ми бачимо значні покращення в нашій онлайн-присутності. Їхній досвід і відданість якості не мають собі рівних.",
    "trusted.reviews.9.name": "Ігор Чернявський",
    "trusted.reviews.10.text": "Ми співпрацювали з Garno.Tech для створення сайту для наших фінансових послуг, і вони виконали фантастичну роботу. Команда була легкою в спілкуванні, чутливою до наших відгуків і надала цінні рекомендації, які покращили остаточний дизайн. Сайт не тільки візуально привабливий, але й високо функціональний, ідеально відповідає потребам наших клієнтів. Garno.Tech перевершила всі наші очікування.",
    "trusted.reviews.10.name": "Павло Литвинов",
    "trusted.reviews.11.text": "Ми в захваті від вебсайту, який Garno.Tech створила для нашої фінансової компанії. Від першої консультації до остаточної здачі вони були професійними, комунікабельними та дуже компетентними. Сайт, який вони побудували, ідеально підходить під наші конкретні потреби, з дизайном, що одночасно елегантний і функціональний. Garno.Tech виконала всі обіцянки, і ми рекомендували б їх кожному, хто шукає надійного партнера з розробки вебсайтів.",
    "trusted.reviews.11.name": "Катерина Грінько",
    "trusted.reviews.12.text": "Співпраця з Garno.Tech стала переломним моментом для нашого бізнесу. Вони розробили надійну платформу електронної комерції для нас, яка спростила наш процес продажів і значно збільшила нашу онлайн-присутність. Їхня команда була надзвичайно чутливою, і їхній досвід забезпечив безперебійну роботу нашого сайту. Ми настійливо рекомендуємо Garno.Tech будь-якій компанії, яка прагне покращити свої цифрові можливості.",
    "trusted.reviews.12.name": "Марія Шевченко",
    "work.process.title": "Як ми працюємо?",
    "work.process.subtitle": "Спрощення процесу для скорочення термінів",
    "work.process.step1.title": "Аналіз і планування",
    "work.process.step1.description": "Ми починаємо з обговорення ваших цілей і завдань, вивчаємо ринок і вашу цільову аудиторію.",
    "work.process.step2.title": "Дизайн і прототипування",
    "work.process.step2.description": "Створюємо дизайн, який буде не лише красивим, але й зручним для ваших клієнтів.",
    "work.process.step3.title": "Розробка і програмування",
    "work.process.step3.description": "Наші розробники втілюють дизайн у робочий сайт. Ми створюємо функціональний та адаптивний сайт.",
    "work.process.step4.title": "Тестування і запуск",
    "work.process.step4.description": "Ми перевіряємо роботу сайту на різних пристроях і виправляємо всі можливі помилки.",
    "faq.title": "Часті питання",
    "faq.q1.title": "Як побудований процес розробки проєкту",
    "faq.q1.text": "Процес розробки проєкту в Garno Tech починається з консультації та аналізу потреб клієнта, що дозволяє точно визначити завдання проєкту. Далі створюється технічне завдання і плануються терміни виконання. Наступним етапом йде дизайн і прототипування, де розробляються макети і користувацький інтерфейс. Після цього починається програмування та інтеграція всіх необхідних функцій. Завершальним етапом є тестування і запуск проєкту, після чого забезпечується підтримка і оновлення для стабільної роботи і подальшого розвитку.",
    "faq.q2.title": "Мені потрібно кілька локалізацій сайту",
    "faq.q2.text": "Ми можемо виконати локалізацію вашого сайту на кілька мов. Важливо повідомити нас про ваші потреби заздалегідь, щоб ми могли включити необхідні мови в процес розробки. Ми забезпечимо якісний переклад і адаптацію контенту, щоб ваш сайт був доступний для широкої аудиторії. Будь ласка, зв'яжіться з нами для обговорення деталей і вимог до локалізації.",
    "faq.q3.title": "Чи можна користуватися сайтом на мобільному",
    "faq.q3.text": "Ви можете користуватися сайтом Garno Tech на мобільних пристроях. Усі наші проєкти розробляються з урахуванням принципів адаптивного дизайну, що забезпечує зручний і функціональний інтерфейс як на настільних комп'ютерах, так і на смартфонах і планшетах. Незалежно від пристрою, ваш сайт буде виглядати і працювати відмінно.",
    "faq.q4.title": "На яких технологіях буде розроблений сайт",
    "faq.q4.text": "Наші спеціалісти ретельно підберуть технології для розробки вашого сайту, орієнтуючись на ваші конкретні потреби і цілі. Ми використовуємо сучасні і перевірені інструменти, щоб забезпечити оптимальну продуктивність, безпеку і масштабованість. Незалежно від складності та вимог вашого проєкту, ми запропонуємо найкращі рішення для його реалізації, забезпечивши вам функціональний і ефективний веб-ресурс.",
    "faq.q5.title": "Мені потрібне просування після розробки",
    "faq.q5.text": "Ми пропонуємо комплексні послуги з просування, реклами і технічної підтримки після розробки вашого сайту. Наша команда професіоналів допоможе вам ефективно просувати ваш проєкт в інтернеті, залучаючи цільову аудиторію і збільшуючи конверсію. Ми забезпечимо технічну підтримку для стабільної роботи сайту і оперативного вирішення питань. З нами ваш сайт буде не тільки якісно розроблений, але й успішно розвиватися і досягати поставлених цілей.",
    "start.title": "Приступаємо!",
    "start.subtitle": "Продавайте в інтернеті вже зараз",
    "start.interest.title": "Що вас цікавить?",
    "start.interest.landing": "Розробка лендингу",
    "start.interest.corporate": "Корпоративний сайт",
    "start.interest.ecommerce": "Інтернет-магазин",
    "start.interest.support": "Підтримка і обслуговування",
    "start.interest.promotion": "Просування",
    "start.interest.design": "Дизайн",
    "start.interest.mobile": "Мобільний додаток",
    "start.budget.title": "Приблизний бюджет",
    "start.budget.under_1000": "Менше 1 000 USD",
    "start.budget.1_5k": "1 - 5 000 USD",
    "start.budget.5_10k": "5 - 10 000 USD",
    "start.budget.over_10k": "Більше 10 000 USD",
    "start.details.title": "Трохи деталей",
    "start.details.name": "Ваше ім'я",
    "start.details.email": "Емейл",
    "start.details.phone": "Телефон",
    "start.details.message": "Повідомлення",
    "start.details.required": "Обов'язково",
    "start.recaptcha": "Цей сайт захищено за допомогою reCAPTCHA та Google <a href=\"https://policies.google.com/privacy\" target=\"_blank\">Політика конфіденційності</a> та <a href=\"https://policies.google.com/terms\" target=\"_blank\">Умови використання</a>.",
    "start.submit": "Надіслати",
    "marquee.start.project": "ПОЧНІТЬ ВАШ ПРОЄКТ",
    "footer.write.to.us": "Напишіть нам",
    "footer.open.to.projects": "відкриті до проєктів",
    "modal.consultation.title": "КОНСУЛЬТАЦІЯ",
    "modal.calc.title": "КАЛЬКУЛЯТОР",
    "modal.calc.subtitle": "Розрахунок вартості проєкту",
    "form.submit": "Надіслати",
    "form.back": "Назад",
    "form.next": "Далі",

    "form.budget": "Приблизний бюджет",
    "start.title.details": "Кілька деталей"
}
